[
    {
        "id": "50000",
        "专业名称": "作物生产技术",
        "专业代码": "510101",
        "专业培养目标": "培养具备作物栽培、育种及良种繁育与经营管理基本知识与技能，从事作物生产、育种及良种繁育、种子种苗生产、开发、推广，并具有一定经营管理能力的高级技术应用性专门人才。",
        "专业核心能力": "作物生产与开发推广。",
        "主要课程": "植物生长与环境、作物栽培技术、作物遗传育种技术、作物病虫害防治技术、田间实验与统计分析、种子生产与检验技术、农业生态、农业机械化、农产品贮藏与加工、农业技术推广、企业经营管理、土壤营养测试、植物营养诊断、作物栽培技能训练、作物遗传育种技能训练、作物病虫害防治技能训练、种子生产与检验技能训练、岗位就业综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "热带作物、植物营养与农业化学。",
        "就业面向": "作物生产技术领域的技术与管理部门。"
    },
    {
        "id": "50001",
        "专业名称": "种子生产与经营",
        "专业代码": "510102",
        "专业培养目标": "培养具备作物遗传育种、种子种苗生产与经营管理基本知识与技能，从事育种、种子种苗生产、经营管理与技术开发的高级技术应用性专门人才。",
        "专业核心能力": "作物种子繁育与开发推广。",
        "主要课程": "植物生长与环境、作物栽培技术、作物遗传育种技术、作物病虫害防治技术、种子试验与贮藏加工、田间试验与统计分析、农业生态、种子机械、农业技术推广、企业经营管理、作物栽培技能训练、作物遗传育种技能训练、田间技能训练、种子（生产、检验、营销）技能训练、岗位综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "作物种子繁育领域的技术与管理部门。"
    },
    {
        "id": "50002",
        "专业名称": "设施农业技术",
        "专业代码": "510103",
        "专业培养目标": "培养具备农业设施工程建筑与施工，设施农业生产，设施农业机械运用与维修的基本知识与基本技能的，从事农业生产性建筑设计与施工，农业设施机械设备使用与维修，设施农业生产技术的高级技术应用性专门人才。",
        "专业核心能力": "设施农业生产及开发推广。",
        "主要课程": "建筑力学、建筑材料与建筑结构、建筑工程测量与制图技术、农业设施施工技术、设施植物环境、设施园艺栽培技术、牧业环境工程技术、建筑工程测量训练、建筑图纸的识读与绘制、农业设施机械使用维修训练、农业设施建筑施工训练、设施果、蔬、花栽培训练、设施植物病虫害防治训练、岗位综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "设施农业领域的技术与管理部门。"
    },
    {
        "id": "50003",
        "专业名称": "观光农业",
        "专业代码": "510104",
        "专业培养目标": "培养具备观赏农业基本知识和基本技能的，从事观赏农业生产、加工、销售及园林绿地规划设计的高级技术应用性专门人才。",
        "专业核心能力": "观光农业生产及开发推广。",
        "主要课程": "植物生长与环境、美术基础、建筑制图、观赏植物病虫害防治、园林规划设计、室内植物装饰与应用、草坪技术、企业经营管理、美术基础技能训练、建筑制图基本技能训练、观赏植物栽培技能训练、观赏植物病虫害防治技能训练、园林绿地规划设计技能训练、草坪管理实训、室内植物装饰应用技能实训、岗位综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "观光农业领域技术与管理部门。"
    },
    {
        "id": "50004",
        "专业名称": "园艺技术",
        "专业代码": "510105",
        "专业培养目标": "培养具备园艺科学的基本知识与技能，从事果树（蔬菜、花卉、食用菌等）栽培、育（制）种、良种繁育、商品化生产、病虫害防治、产品贮藏加工及应用性科技试验、农业技术开发与推广等工作，并具有一定生产管理和经营能力的高级技术应用性专门人才。",
        "专业核心能力": "果树（蔬菜、花卉、食用菌等）生产及开发推广。",
        "主要课程": "植物生长与环境、栽培技术、遗传育种技术、园艺设施、病虫害防治技术、产品贮藏与加工、企业经营管理、园艺专业基本技能训练、田间试验与统计分析技术技能训练、栽培技术技能训练、病虫害防治技术技能训练、育种及种苗繁育技能训练、产品贮藏与加工技能训练、岗位就业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "果树、蔬菜、花卉、食用菌。",
        "就业面向": "园艺领域的技术与管理部门。"
    },
    {
        "id": "50005",
        "专业名称": "茶叶生产加工技术",
        "专业代码": "510106",
        "专业培养目标": "培养具备茶叶科学的基本理论、茶树栽培、育种、茶叶加工及品质检验的基本知识和技能，从事茶叶生产、加工、检验、经营管理及贸易等工作的高级技术应用性专门人才。",
        "专业核心能力": "茶叶生产及开发推广。",
        "主要课程": "植物生长与环境、茶树栽培技术、茶树遗传育种技术、茶叶加工技术、茶叶机械、茶叶审评与检验技术、茶叶经营管理、茶叶贸易、茶叶专业基本技能训练、茶树栽培技能训练、茶树遗传育种技能训练、茶叶加工技能训练、茶叶审评与检验技能训练、岗位就业综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "茶叶生产领域技术与管理部门。"
    },
    {
        "id": "50006",
        "专业名称": "中草药栽培技术",
        "专业代码": "50107",
        "专业培养目标": "培养具备中草药基本理论，中草药植物引种驯化、栽培、加工、成分分析与质量评价的基本知识和技能，从事中草药植物引种栽培、育种，中草药销售与管理，技术开发推广等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "中草药栽培及开发推广。",
        "主要课程": "植物生长与环境、中草药学、中草药栽培技术、中草药植物遗传育种技术、中草药材贮藏与加工技术、企业经营管理、中草药专业基本技能训练、中草药栽培技术技能训练、中草药病虫害防治技术技能训练、中草药植物遗传育种技术技能训练、中草药材贮藏与加工技能训练、岗位就业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "中草药生产领域技术与管理部门。"
    },
    {
        "id": "50007",
        "专业名称": "烟草栽培技术",
        "专业代码": "510108",
        "专业培养目标": "培养具备烟草科学基本知识和基本技能，从事烟草生产、加工、销售、管理及开发推广等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "烟草生产及开发推广。",
        "主要课程": "植物生长与环境、烟草遗传育种技术、烟草病虫害防治技术、田间试验与统计、烟草调制与分级技术、烟草品质分析技术、烟草工艺技术、企业经营管理、烟草专业基本技能训练、烟草栽培技术技能训练、烟草遗传育种技能训练、烟草调制分级及品质分析技能训练、岗位就业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "烟草生产领域技术与管理部门。"
    },
    {
        "id": "50008",
        "专业名称": "植物保护",
        "专业代码": "510109",
        "专业培养目标": "培养具备植物保护科学基本知识和基本技能，从事植物病虫、杂草、鸟兽害的预测预报和防治的高级技术应用性专门人才。",
        "专业核心能力": "植物病虫害诊断及综合防治。",
        "主要课程": "植物生长与环境、植物栽培技术、植物病理、农业昆虫、植物化学保护、植物检疫、企业经营管理、植物保护专业基本技能训练、植物栽培技术技能训练、植物遗传育种技术技能训练、植物病理技能训练、害虫预测预报技能训练、植物化学保护技能实训、植物检疫技能训练、岗位就业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "植物保护领域技术与管理部门。"
    },
    {
        "id": "50009",
        "专业名称": "植物检疫",
        "专业代码": "510110",
        "专业培养目标": "培养具备植物检验检疫方面的基本知识和基本技能，能在国家各级检验检疫部门、植物产品卫生安全与监督机构、农产品生产销售企业及进出口管理部门从事植物病虫害检验检疫及防治、植物产品及食品卫生安全检测、植物保护技术、管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "植物检疫。",
        "主要课程": "植物生长与环境、作物栽培技术、微生物学、植物病理学、植物检疫、食品卫生检验、检验检疫法规、企业经营管理、作物遗传育种技术技能训练、植物病虫害防治技能训练、生物显微技术技能训练、植物病理技能训练、植物检疫技能训练、食品卫生检验技能训练、岗位就业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "植物检疫领域技术与管理部门。"
    },
    {
        "id": "50010",
        "专业名称": "农产品质量检测",
        "专业代码": "510111",
        "专业培养目标": "培养具备农产品安全检验基本知识与基本技能，从事农产品质量安全监督、检测等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "农产品质量安全检测。",
        "主要课程": "食品生物化学、微生物学、食品卫生安全、仪器分析、农产品质量检测标准、农产品质量检测技术、农产品质量安全、企业经营管理、有机化合物基本性质分析技能训练、微生物实验技术技能训练、仪器分析应用技术训练、农产品质量检测技能训练、岗位就业综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "农产品质量、安全检测技术与管理部门。"
    },
    {
        "id": "50011",
        "学科大类": "农林牧渔大类",
        "学科门类": "农业技术类"
    },
    {
        "id": "50012",
        "学科大类": "农林牧渔大类",
        "学科门类": "农业技术类",
        "专业培养目标": "绿色食品生产、质量控制、营销等岗位。",
        "主要课程": "植物生产与环境、农业基础化学、绿色食品生产技术、绿色食品市场营销、食品加工技术、食品保鲜贮运技术、食品理化分析、食品微生物检验、食品安全与质量控制、绿色食品连锁经营、食品工业企业管理、食品物流管理、电子商务、食品职业综合训练等。",
        "专业就业状况": "政府部门、工商事业单位、农机站及各企业单位从事绿色食品基地质量认证、绿色食品操作、绿色食品质量监控、绿色食品管理、绿色食品企业连锁店营销、绿色食品企业培训师等岗位。"
    },
    {
        "id": "50013",
        "学科大类": "农林牧渔大类",
        "学科门类": "农业技术类",
        "专业培养目标": "面向绿色食品生产、品质控制、检测等岗位，能够胜任各类食品安全检测、绿色农产品标准化生产和控制、农产品加工、食品营养分析、HACCP和QS认证等工作岗位。",
        "主要课程": "绿色果蔬标准化生产》、《绿色粮油标准化生产》、《安全食品标准与认证》、《果蔬贮运与加工质量监控》、《畜产品加工质量监控》、《粮油加工与质量监控》、《农产品营养物质分析》、《农产品有害物质检测》、《食品微生物检测》、《农产品生产环境检测》等。",
        "专业就业状况": "食品企业质量监控内检员、农产品加工技术员、营养配餐员、农产品标准化生产基地质量监控技术员、出口创汇生产基地检验员、农产品流通环节市场质量监管员等。"
    },
    {
        "id": "50014",
        "学科大类": "农林牧渔大类",
        "学科门类": "农业技术类",
        "专业培养目标": "从事中药材生产、加工、检验、经营管理的高级应用型技术人才。",
        "主要课程": "药用植物学、药用微生物学、植物遗传育种学、中药基础理论、区域气象学、土壤肥料学、植物生理学药栽试验与生物统计、药用植物生态学药用植物病理学、药用植物昆虫学、中药分析化学与鉴定、中药药剂学、中药炮制与加工、制药工艺学、中药栽培学、药事管理等。",
        "专业就业状况": "医药管理部门、制药企业、医院、农业生产等单位从事技术推广、开发和生产管理工作。"
    },
    {
        "id": "50015",
        "学科大类": "农林牧渔大类",
        "学科门类": "农业技术类",
        "专业培养目标": "培养农村复合型、应用型人才。",
        "主要课程": "普通真菌学、真菌分类学、菌种生产与保藏技术、食用菌栽培技术、食用菌加工技术、食用菌育种技术、病虫害防治技术等。",
        "专业就业状况": ""
    },
    {
        "id": "50016",
        "专业名称": "林业技术",
        "专业代码": "510201",
        "专业培养目标": "培养掌握森林生物学基础理论和技术，从事林木良种选育、森林营造、森林病虫害防治与检疫、森林经营管理及野生植物资源开发利用方面的高级技术应用性专门人才。",
        "专业核心能力": "森林资源开发和管理；林业、旅游、园林等部门森林资源保护、森林旅游、森林公园管理。",
        "主要课程": "森林植物学、植物生理学、土壤学、林木遗传育种、气象学、森林经营、森林病理学、森林病虫害防治、森林培育、森林资源保护与管理、森林资源开发与利用、毕业实习等环节，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "林草种植与荒漠化治理、环境绿化。",
        "就业面向": "能在林业、生态环境保护、森林旅游资源开发等方向从事技术与管理工作。"
    },
    {
        "id": "50017",
        "专业名称": "园林技术",
        "专业代码": "510202",
        "专业培养目标": "培养掌握植物学基本知识和花卉栽培、园林规划设计技术的花卉生产和园林绿化事业需要的高级技术应用性专门人才。",
        "专业核心能力": "园林植物栽培与管理、园林植物良种繁育与园林植物应用与效益评估。",
        "主要课程": "植物学、植物生理学、园林植物学、花卉栽培技术、园林绿地规划设计、园林植物遗传育种、园林植物病虫害防治、绘画、园林制图、园林艺术、插花艺术、园林树木学实习、经济花卉生产经营实习、插花艺术实习、园林设计实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "园林、园艺、花卉。",
        "就业面向": "园艺高新科技园区、园林苗圃、园林绿化工程公司、各级公园、植物园、动物园、工矿企事业单位、园林科研机构、园林局等绿化部门。"
    },
    {
        "id": "50018",
        "专业名称": "森林资源保护",
        "专业代码": "510203",
        "专业培养目标": "培养具备森林资源保护、森林资源调查与管理、林政管理与执法等方面的知识和技能的高级技术应用性专门人才。",
        "专业核心能力": "森林资源保护、森林资源调查与管理、林政管理与执法等。",
        "主要课程": "森林植物学、森林环境学、森林保护学，森林动植物检疫、测量与遥感、森林调查规划、森林资源管理、相关法律、林政管理等课程，森林资源管护、森林病虫鼠害防治、森林动植物检疫、综合训练和毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "森林公园、林场以及森林资源调查与管理、林政管理与执法部门。"
    },
    {
        "id": "50019",
        "专业名称": "野生植物资源开发与利用",
        "专业代码": "510204",
        "专业培养目标": "培养具备植物学、环境生态学等方面知识，有从事野生植物资源开发与利用、森林资源经营管理、森林生态环境建设能力的高级技术应用性专门人才。",
        "专业核心能力": "野生植物资源的保护与利用、森林培育、林木遗传育种、森林生态环境建设管理。",
        "主要课程": "植物学、野生植物驯化栽培、土壤理化分析、植物生理生化、树木学、林木种子品质检验、林木遗传育种、森林资源动态监测、野生经济植物加工与利用、森林资源信息采集处理、教学实习、课程设计、毕业论文（设计）等，以及各校的主要特色课程和实践环节。",
        "就业面向": "林业、农业、环境保护等部门从事技术与管理工作。",
        "可设置的专业方向": ""
    },
    {
        "id": "50020",
        "专业名称": "野生动物保护",
        "专业代码": "510205",
        "专业培养目标": "培养具有野生动物保护与利用、自然保护区管理等方面的基本理论和专业知识，能在与野生动物和自然保护区相关的行业从事生产管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "野生动物保护与利用、驯养繁殖、自然保护区管理。",
        "主要课程": "动物学、动物生态学、动物行为学、野生动物管理、自然保护管理、保护生物学、野生动物繁殖、野生动物饲养、野生动物疾病防治、野生动物保护、野生动物饲养、繁殖综合训练、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "野生动物和自然保护区相关的行业、企业部门。"
    },
    {
        "id": "50021",
        "专业名称": "自然保护区建设与管理",
        "专业代码": "510206",
        "专业培养目标": "培养具有自然保护区建设和管理等方面的基本理论和专业知识的高级技术应用性专门人才。",
        "专业核心能力": "自然保护区规划、生态旅游经营管理、旅游资源保护和开发等。",
        "主要课程": "观赏动植物学、生态学、旅游地理、环境保护、旅游经济、旅游管理、导游、园林规划设计、自然保护区、野生动物管理、自然保护区建设、环境保护、营销与管理、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "自然保护区及相关部门。"
    },
    {
        "id": "50022",
        "专业名称": "森林生态旅游",
        "专业代码": "510207",
        "专业培养目标": "培养具有良好职业道德、较强口头表达和讲解能力、较高科学文化素养的生态旅游导游和旅游企业服务的高级技术应用性专门人才。",
        "专业核心能力": "生态旅游导游和旅游企业服务能力。",
        "主要课程": "森林植物与环境生态、旅游心理学、森林动物学、森林生态旅游、地方导游基础知识、旅游英语、导游业务、森林旅游区经营管理、森林生态旅游、市场营销、导游业务、森林旅游区经营管理、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "森林生态旅游导游、服务和管理部门。"
    },
    {
        "id": "50023",
        "专业名称": "林产化工技术",
        "专业代码": "510208",
        "专业培养目标": "培养具有化学、化工等学科大类基础知识，掌握以森林植物为主的生物资源的化学和生物化学加工的基本原理与工程设计方法、基本技能的高级技术应用性专门人才。",
        "专业核心能力": "具有开发林产化学新产品、新工艺、新设备以及对林产化工生产过程进行技术经济分析、市场调研和企业经营管理的基本能力。",
        "主要课程": "有机化学、物理化学、植物资源化学、化工原理、化工设备基础、化工仪表及自动化、林产化工工艺、林产精细化学品生产工艺、林产化工实验、专业工艺实验、校外工厂实习、行业调研、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "林产工业、化学工业等行业的工程技术服务、生产经营管理等工作。"
    },
    {
        "id": "50024",
        "专业名称": "木材加工技术",
        "专业代码": "510209",
        "专业培养目标": "培养掌握当代木材加工与利用的基本理论和服务技能，从事木质材料制造与利用、木质产品开发与生产的工艺技术、生产过程管理和设备维护管理的高级技术应用性专门人才。",
        "专业核心能力": "木质材料及产品的制造、应用与设备维护管理。",
        "主要课程": "木材学、木材改性、木质及非木质复合材料制造工艺、木质产品制造工艺、木质材料应用、产品质量控制与检验、生产设备及其维护管理、现代制造技术、现代测试技术、木材加工与人造板工艺实验、数控木工机床操作与维护、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "木材机械加工、木质材料应用与制造。",
        "就业面向": "木材加工领域的技术与管理部门。"
    },
    {
        "id": "50025",
        "专业名称": "森林采运工程",
        "专业代码": "510210",
        "专业培养目标": "培养具备森林资源可持续经营、生态采伐、森林工程规划设计与施工、木材生产管理及产品开发与营销等方面的知识和技能的高级技术应用性专门人才。",
        "专业核心能力": "生态采伐工艺设计、林道网规划设计与施工、木材产品检验等。",
        "主要课程": "森林环境学、森林资源经营管理、测量、机械基础、木材生产工艺及设备、林区道路、木材及木材检验、采运技术经济及企业管理、林业政策与法规、伐区生产工艺设计、林区道路勘测设计、采运机械设备的调试操作与维修、木材识别与木材检验综合训练、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "木材生产企业（国有林业局、林业采育场等）、林业勘察设计与施工部门、木材经销部门。"
    },
    {
        "id": "50026",
        "学科大类": "农林牧渔大类",
        "学科门类": "林业技术类",
        "专业培养目标": "具备花卉生产、花艺环境设计、花卉营销等基本职业素质，掌握花卉装饰、花卉工厂生产及花卉应用与植物造景等方面的高技能人才。",
        "主要课程": "苗圃学、园林制图、林业规划设计、盆景、插花、园林树木栽培、花卉生产技术、园林植物病虫害防治、草坪建植与养护、园林苗木生产技术、插花与盆景技艺、园林植物应用技术、观赏果树栽培等。",
        "专业就业状况": "花卉应用艺术工作；相关企事业单位从事园林绿化景观设计与维护、园林施工管理等工作。"
    },
    {
        "id": "50027",
        "学科大类": "农林牧渔大类",
        "学科门类": "林业技术类",
        "专业培养目标": "森林培育、森林保护、森林资源管理以及林政管理等工作的高等职业技术应用性人才。",
        "主要课程": "森林植物、森林土壤、森林生态、测量技术、森林调查技术、林木育种技术、森林培育技术、森林保护技术等。",
        "专业就业状况": "林业局、林场、病防站、林业苗圃和林政管理部门；从事森林营造、经营、调查、病虫害防治和林木育苗工作以及林政管理工作。"
    },
    {
        "id": "50028",
        "学科大类": "农林牧渔大类",
        "学科门类": "林业技术类",
        "专业培养目标": "城市园林技术生产第一线工作的高等技术应用型专门人才。",
        "主要课程": "城市环境生态、城市园林绿地规划、园林建筑设计、园林制图、园林工程、园林植物栽培与养护、园林工程监理、园林工程招投标与预决算、园林建筑小品设计。",
        "专业就业状况": "各级城建部门、园林管理处、园林设计院（所）、园林绿化公司、房地产与物业公司、公园、风景区等各企事业单位的绿化部门从事园林生产、经营、销售及管理。"
    },
    {
        "id": "50029",
        "学科大类": "农林牧渔大类",
        "学科门类": "林业技术类",
        "专业培养目标": "农产品、畜产品与传统特色产品加工、贮藏、保鲜，标准化生产及质量控制，农畜特产品开发应用的高级技术应用性专门人才。",
        "主要课程": "食品化学、食品微生物、食品分析与检验、农产品加工、畜产品加工、农产品标准化生产与质量控制、农畜特产品开发利用、食品质量与安全、农产品加工技术、畜产品加工技术、食品微生物学检验、食品理化检验、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "专业就业状况": "农畜产品加工与检验行业的技术与管理工作。"
    },
    {
        "id": "50030",
        "专业名称": "畜牧兽医",
        "专业代码": "510301",
        "专业培养目标": "培养能够掌握动物饲料配制、繁殖技术、饲养管理、疫病诊断与控制相关理论与技术，能够从事养殖场生产技术与管理、动物门诊、饲料及兽药营销的高级技术应用性专门人才。",
        "专业核心能力": "畜禽的饲养管理与疫病防治。",
        "主要课程": "畜禽生理、畜禽饲养、家畜环境卫生、动物繁殖、畜禽传染病、家畜病害防治、动物生产与销售、微生物检验、饲料配制与质量分析、畜禽饲养管理、综合训练、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "养禽与禽病防治、养猪与猪病防治、草食动物饲养及疫病防治。",
        "就业面向": "畜禽养殖、饲料、兽药企业及管理部门。"
    },
    {
        "id": "50031",
        "专业名称": "畜牧",
        "专业代码": "510302",
        "专业培养目标": "培养掌握现代畜牧生产与经营的基本理论和实践技能，从事畜牧生产技术、管理、营销和服务的高级技术应用性专门人才。",
        "专业核心能力": "现代养殖企业技术、管理与服务。",
        "主要课程": "家畜环境卫生、家畜饲养、动物遗传育种、畜禽生产与营销、兽医基础知识、企业管理、环境质量检测与控制、饲料分析与配制、畜禽繁殖技术、畜禽饲养管理技术、动物疫病诊疗技术、综合训练、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "牧场规划与环境保护、草业与草食动物",
        "就业面向": "各类养殖企业及相关企业和行政管理部门。"
    },
    {
        "id": "50032",
        "专业名称": "饲料与动物营养",
        "专业代码": "510303",
        "专业培养目标": "培养掌握畜禽生理、动物营养需要、饲料特性与品质分析、配合饲料生产理论和技术，能够从事饲料加工企业、养殖企业和农产品质量分析与检测机构工作的的高级技术应用性专门人才。",
        "专业核心能力": "饲料配方设计与质量检测。",
        "主要课程": "畜禽解剖与生理、微生物学、饲料原料、饲料品质检测、畜禽营养需要与配方设计、配合饲料加工、畜禽生产与营销、饲料商品、综合训练、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "饲料生产企业、养殖企业、行业质量管理部门。"
    },
    {
        "id": "50033",
        "专业名称": "特种动物养殖",
        "专业代码": "510304",
        "专业培养目标": "培养掌握特种经济动物生物学特性、饲料调制与环境控制、饲养管理技术和疫病控制理论与技术，能够从事特种经济动物养殖、管理、训练的高级技术应用性专门人才。",
        "专业核心能力": "特种经济动物的养殖与疫病控制。",
        "主要课程": "动物学、动物繁殖、动物饲料、宠物养殖、实验动物、毛皮动物生产、药用动物生产、蚕业、蜂业、特种经济禽类生产、兽医基础知识、宠物管理与训练、动物繁殖技术、配合饲料设计与加工技术、特种经济动物饲养管理、综合训练、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "养蚕、养蜂、宠物养殖。",
        "就业面向": "特种经济动物养殖场、宠物门诊部门。"
    },
    {
        "id": "50034",
        "专业名称": "兽医",
        "专业代码": "510305",
        "专业培养目标": "培养掌握动物医学基本理论和基本技能，从事动物疾病预防、治疗和检疫的高级技术应用性专门人才。",
        "专业核心能力": "动物疾病的诊断与防治。",
        "主要课程": "畜禽生理、畜禽病理、兽医药理、兽医微生物与免疫、兽医诊疗技术、畜禽疾病预防技术、畜禽传染病防治、畜禽寄生虫病防治、中兽医防治技术、兽医诊疗技术综合实习、毕业岗位锻炼等，及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "兽医生物制品。",
        "就业面向": "动物疾病的预防、治疗、控制和检疫部门。"
    },
    {
        "id": "50035",
        "专业名称": "中兽医医药",
        "专业代码": "510306",
        "专业培养目标": "培养掌握中兽医药基本理论和基本技能，从事动物疾病预防、治疗和中兽药开发的高级技术应用性专门人才。",
        "专业核心能力": "动物疾病的诊疗与兽医中草药的开发。",
        "主要课程": "畜禽生理、兽医微生物与免疫、兽医中药、中药药理、方剂与饲料添加剂、中兽药制剂工艺、兽医诊断与防治、畜禽传染病防治、动物温热病、兽医诊疗技术、兽医中草药开发技术综合实习、毕业实岗锻炼等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "中兽药生产与贸易。",
        "就业面向": "动物疾病的诊疗和中兽药的开发。"
    },
    {
        "id": "50036",
        "专业名称": "动物防疫与检疫",
        "专业代码": "510307",
        "专业培养目标": "培养掌握动物疫病防疫、检疫基本理论和基本技能，从事动物疫病防疫、检疫和控制的高级技术应用性专门人才。",
        "专业核心能力": "动物疫病的防疫与检疫。",
        "主要课程": "畜禽病理、兽医微生物、动物免疫技术、毒理学、畜禽病诊断、人畜共患病、动物检疫、兽医生物制品、兽医消毒技术、动物疫病防疫技术、动物疫病检疫技术、综合实习、毕业实岗锻炼等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "动物性食品卫生检验",
        "就业面向": "动物疫病的防疫、检疫与控制。"
    },
    {
        "id": "50037",
        "专业名称": "兽药生产与营销",
        "专业代码": "510308",
        "专业培养目标": "培养掌握兽药学基本理论和基本技能，从事兽药生产、检验和新产品开发与营销的高级技术应用性专门人才。",
        "专业核心能力": "兽药的生产工艺与检验技术。",
        "主要课程": "畜禽解剖生理、兽医微生物与药用微生物、药物化学、兽药药理、兽药制剂工艺、兽药分析与检验、饲料药物添加剂、兽药药政管理、新制剂工艺、市场营销、动物药品生产工艺、动物药品检验技术、综合实训、毕业实岗锻炼等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "动物生物制药。",
        "就业面向": "动物药品的生产、检验、开发和营销部门。"
    },
    {
        "id": "50038",
        "专业名称": "公共安全管理",
        "专业代码": "680108",
        "专业培养目标": "培养熟悉我国公安工作的基本路线、方针、政策和相关的法律法规，掌握公共安全管理的基本知识和基本技能，能从事公共安全管理的高级技术应用性专门人才。",
        "专业核心能力": "具有从事公共安全管理的能力。",
        "专业主干课程与主要实践环节": "刑法、刑事诉讼法、治安管理学、法学概论、公共安全管理、治安案件查处、安全防范学、公安行为学、保安实务、基层公安机关和保卫部门实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安机关、企事业单位保卫部门"
    },
    {
        "id": "50039",
        "学科大类": "农林牧渔大类",
        "学科门类": "农业技术类",
        "专业培养目标": "能独立从事现代养蚕、制种以及蚕桑副产品加工等方面工作的高级应用型人才。",
        "主要课程": "养蚕、蚕病防治、桑树栽培、桑树病虫害防治、蚕体解剖生理、丝茧、家蚕良种繁育、蚕桑副产品加工等。",
        "专业就业状况": "丝绸公司、蚕种公司、丝业公司、蚕科所等担任技术指导和管理等工作。"
    },
    {
        "id": "50040",
        "学科大类": "农林牧渔大类",
        "学科门类": "牧业技术类",
        "专业培养目标": "具备动物生产及动物营养与饲料科学领域基本理论知识和基本技能的高级科学技术人才。",
        "主要课程": "动物解剖学与组织胚胎学、动物生理学、动物生物化学、动物遗传学、动物营养学、生物统计附试验设计、动物育种学、动物繁殖学、动物环境卫生学、动物生产学、动物营养学、饲料科学、饲料营养与分析及品质检测、饲料加工工艺学、饲料配方设计、反刍动物营养、饲料添加剂学等课程。",
        "专业就业状况": "在相关领域从事技术与设计、推广开发、经营、科研、教学等工作。"
    },
    {
        "id": "50041",
        "专业名称": "水产养殖技术",
        "专业代码": "510401",
        "专业培养目标": "培养和掌握水产养殖专业知识和基本技能，从事与水产养殖业相关产业的高级技术应用性专门人才。",
        "专业核心能力": "水产动物的养殖、人工繁殖和苗种培育理论与技术。",
        "主要课程": "水生生物学、鱼类增养殖技术、虾蟹类增养殖技术、贝类增养殖技术、生物饵料、水产动物营养与饲料、水产动物疾病、养殖水化学、观赏鱼养殖、水产动物人工繁殖技术、鱼病防治技术、综合实习、养殖模式调研参观等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "淡水养殖、海水养殖",
        "就业面向": "水产技术推广部门，水产行政管理部门（水产局，渔政等），水产养殖企业、水产饲料加工企业，水族馆、城市水环境监测部门。"
    },
    {
        "id": "50042",
        "专业名称": "水生动植物保护",
        "专业代码": "510402",
        "专业培养目标": "培养掌握水产养殖动植物病害防治的基本理论和实践技能，能从事水产养殖动植物病害防治、诊断的高级技术应用性专门人才。",
        "专业核心能力": "水产病害防治和诊断技能。",
        "主要课程": "水生生物学、鱼类学、微生物学、免疫技术、仪器分析、水产动物增养殖技术、水产动物疾病防治技术、水环境化学、生态学、水产动物营养与饲料、水生生物资源调查、水产动植物病害防治、综合实习、毕业实岗锻炼等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水产技术检验检疫、行政管理、水产养殖业的相关部门。"
    },
    {
        "id": "50043",
        "专业名称": "海洋捕捞技术",
        "专业代码": "510403",
        "专业培养目标": "培养能从事渔具渔法、渔场开发及海洋渔业生产的高级技术应用性专门人才。",
        "专业核心能力": "渔具装配与使用调整、渔船驾驶。",
        "主要课程": "渔具材料与工艺、海洋捕捞技术、渔业资源、渔场学、气象基础知识、海洋基础知识、航海技术、助渔与导航仪器、海洋法与渔业法规、网具装配工艺，海洋渔业生产实习，渔业资源调查，航海实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "渔船驾驶。",
        "就业面向": "海洋渔业公司，渔业技术推广站，渔政管理部门。"
    },
    {
        "id": "50044",
        "专业名称": "渔业综合技术",
        "专业代码": "510404",
        "专业培养目标": "培养掌握以水产养殖为主、兼顾水产品加工和捕捞的渔业生产各项专业技能、了解渔业相关法律法规、具备企业管理知识和产品营销知识的高级技术应用性专门人才。",
        "专业核心能力": "水产品生产及管理能力。",
        "主要课程": "水产生物学、水环境化学、鱼类学、水产养殖、集约化养殖、名特水产养殖、鱼类营养与饲料、水产动物苗种生产，水产品加工技术，捕捞技术，渔业法律法规、生产实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水产品养殖、加工和捕捞及管理部门。"
    },
    {
        "id": "50045",
        "专业名称": "农业经济管理",
        "专业代码": "510501",
        "专业培养目标": "培养掌握现代农业经济管理的基本理论和管理技能，从事农业产前、产中、产后各环节微观经济管理和服务的高级管理专门人才。",
        "专业核心能力": "农业经济调查分析及市场营销、财务核算技能。",
        "主要课程": "农业经济基础、农业技术经济、农产品加工概论、管理学原理、市场营销、财务管理、经济法、农村社会经济统计、农村财政与金融、农业经济调查、会计核算模拟训练、市场营销综合实训、毕业实岗实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "会计电算化、农（畜）产品营销。",
        "就业面向": "乡镇企业、农村基层政府部门、市场中介组织、涉农企业经济管理工作。"
    },
    {
        "id": "50046",
        "专业名称": "农村行政管理",
        "专业代码": "510502",
        "专业培养目标": "培养掌握农村社会学和农村行政管理的基本理论和管理技能，从事农村基层行政管理和社会中介服务的高级管理专门人才。",
        "专业核心能力": "农村政策分析传播及农村经济社会统计方法、农村法规应用技能。",
        "主要课程": "农村政策、农村社会学、行政管理、发展经济学、管理心理学、农村经济社会统计、农村法规、市场营销、秘书学、管理应用软件等核心课程，农村社会调查、农村政策传播、农村经济活动分析、文秘及行政管理综合实训、毕业实岗实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "村镇政府行政管理、经济管理部门和社会中介服务部门的管理和服务工作。"
    },
    {
        "id": "50047",
        "专业名称": "乡镇企业管理",
        "专业代码": "510503",
        "专业培养目标": "培养掌握农村经济发展和企业经营管理的基本理论和操作技能，从事乡镇企业管理的高级管理专门人才。",
        "专业核心能力": "乡镇企业开办程序、产品市场营销、财务核算、经济法规、人力资源管理、资本运作应用技能。",
        "主要课程": "管理学原理、统计学原理、乡镇企业管理、市场营销、企业审计理论与实务、农村财政与金融、经济法、财务管理、质量管理、人力资源管理、管理信息系统等核心课程，乡镇企业管理技术训练、会计核算模拟训练、市场营销综合实训、毕业实岗实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "会计电算化、农（畜）产品营销、人力资源管理。",
        "就业面向": "乡镇生产、经营类企业的营销、财务和人力资源管理工作。"
    },
    {
        "id": "50048",
        "专业名称": "林业经济信息管理",
        "专业代码": "510504",
        "专业培养目标": "培养掌握林学、信息科学和经济管理基本理论和技能的高级管理专门人才。",
        "专业核心能力": "林业经济信息收集、处理和管理利用。",
        "专业核心课程与实践环节": "环境生态学、森林资源调查、动植物资源、遥感与地理信息系统、森林经营与管理、林政学、信息管理、森林资源调查、林业经济信息开发应用综合实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "林业企业、林业调查与规划设计等单位和部门。"
    },
    {
        "id": "50049",
        "专业名称": "渔业资源与渔政管理",
        "专业代码": "510505",
        "专业培养目标": "培养能从事渔业资源调查评价，渔业资源管理和渔业行政管理的高级技术应用性专门人才。",
        "专业核心能力": "渔业资源评价与管理、渔业行政管理、渔业资源评估。",
        "主要课程": "渔业生物学、渔业资源、鱼类学、渔场学、渔业资源评估、渔业法规与渔政管理、渔业行政处罚与执法程序、环境法与环境管理、环境评价与规划、水域环境检测与保护、行政法、渔业资源调查实习、渔业行政执法实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "渔政管理。",
        "就业面向": "渔业行政机构、水产科研（所）机构、水产生产部门。"
    },
    {
        "id": "50050",
        "学科大类": "农林牧渔大类",
        "学科门类": "农业技术类",
        "专业培养目标": "与农学有关的技术与设计、推广与开发、经营与管理、教学与科研等工作的高级科学技术人才。",
        "主要课程": "经济学、农(林)业经济学、管理学原理、农(林)业企业经营管理学、农(林)业技术经济学、农(林)产品营销学、农(林)业政策学、农(林)业概论。",
        "专业就业状况": "各类农(林)业企业、教育科研单位和各级政府部门从事经营管理、市场营销、金融财会、政策研究等。"
    },
    {
        "id": "50051",
        "学科大类": "农林牧渔大类",
        "学科门类": "林业技术类",
        "专业培养目标": "林业调查技术、林业信息技术、地理信息系统（GIS）、遥感（RS）技术、全球卫星定位系统（GPS）等方面的高等技术应用型人才。",
        "主要课程": "计算机操作技术、数据库技术、VB程序设计、测绘学基础、图形图像处理技术，GPS定位与导航、数字化测图制图技术、GIS原理及数据管理、遥感图像处理、森林地图数字化技术、管理信息系统、林业遥感应用、地理信息数据标准化等。",
        "专业就业状况": "林业、地理信息中心、城市建设、市政工程、国土资源管理、城市规划管理、测绘、水电等单位从事信息系统的开发、维护和管理及数字产品的数据采集加工等工作。"
    },
    {
        "id": "50052",
        "学科大类": "农林牧渔大类",
        "学科门类": "林业技术类",
        "专业培养目标": "在都市林业行业从事苗木培育、森林营造与养护、森林病虫防治与检疫、林产品开发与利用、林业行政管理等方面有一技之长的高等应用型专业技术人才。",
        "主要课程": "森林植物、林业测量、森林生态、森林抚育、森林病虫害防治、森林资源保护与利用、森林经营与管理、林业政策与法规以及相关的职业技能资格培训与考核。",
        "专业就业状况": "林业部门、企事业单位、外资公司等从事森林资源调查、林业规划设计、森林资源经营管理、森林资源信息分析处理等方面的技术和管理工作。"
    },
    {
        "id": "50053",
        "专业名称": "公路运输与管理",
        "专业代码": "520101",
        "专业培养目标": "培养具有公路运输管理专业必须的理论知识和技能、能从事公路运输管理工作的高级技术应用性专门人才。",
        "专业核心能力": "公路运输管理与技能。",
        "主要课程": "管理信息系统、运筹学、公路运输工具、运输市场学、企业管理、运输会计、运输组织、物流管理、国际贸易、多式联运、电子商务、运输市场调查、课程设计、驾驶实习、运输信息管理实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公路运输企业、生产企业、物流管理及行业管理部门。"
    },
    {
        "id": "50054",
        "专业名称": "高级公路维护与管理",
        "专业代码": "520102",
        "专业培养目标": "培养高级级公路管理专业必须的理论知识和技能的，能从事高级级公路维护、营运、路政管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "高级级公路维护、营运、综合服务收费管理的基本技能。",
        "主要课程": "高级级公路路基路面、道路建筑材料、高级级公路养护与管理、公路与桥梁测试技术、高级级公路服务系统、公路勘测设计、结构设计原理、高级级公路收费系统管理、公路与桥梁测试、路桥维护实训、路桥养护实习、测量实习、毕业实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "高级级公路管理局、公路管理处、公路养路段公路维护、营运和管理部门。"
    },
    {
        "id": "50055",
        "专业名称": "路政管理",
        "专业代码": "520103",
        "专业培养目标": "培养具有路政管理专业必须的理论知识和技能，能从事交通营运规范化管理、路政处罚、路政管理案件的索赔等工作的高级技术应用性专门人才。",
        "专业核心能力": "路政管理与服务技能。",
        "主要课程": "公路桥梁工程概论、交通工程概论、公路工程财会、工程管理学、高级级公路管理、交通运输法规、路政管理、路政管理案例、工程制图、课程设计、计算机操作、专业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "高速公路和一般公路路政管理部门。"
    },
    {
        "id": "50056",
        "专业名称": "汽车运用技术",
        "专业代码": "520104",
        "专业培养目标": "培养掌握汽车运用技术专业必备的理论知识和技能，从事汽车维修、检测和汽车运输等工作的高级技术应用性专门人才。",
        "专业核心能力": "汽车保养、检测与维修能力。",
        "主要课程": "机械基础、汽车发动机结构与维修、汽车电器设备与维修、汽车底盘构造与维修、汽车使用性能与检测、汽车使用与技术管理、自动变速器结构与维修、汽车及配件营销、汽车保险、汽车维修技术及实训、金工实习、汽车电器实训、汽车拆装实习、驾驶实习、汽车故障诊断与排除实训、毕业实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "汽车机修、车身修复、汽车服务与贸易、汽车保险与理财",
        "就业面向": "在汽车维修企业、汽车运输公司、各国内外大型汽车公司，从事汽车检修和保养工作，汽车及配件销售工作，汽车保险理赔和租赁工作。"
    },
    {
        "id": "50057",
        "专业名称": "交通安全与智能控制",
        "专业代码": "520105",
        "专业培养目标": "培养具有交通安全与控制技术专业必须的理论知识和技能，能从事交通安全与管理控制工作的高级技术应用性专门人才。",
        "专业核心能力": "交通安全、事故评估、交通管理信息及智能控制能力。",
        "主要课程": "交通工程学、道路交通管理、安全系统工程、交通事故调查处理、交通控制技术、高速公路管理、运筹学、计算机网络与通信、社会调查、驾驶实习、交通事故调查处理、交通安全管理与管理信息技术实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "高速公路管理、城市道路交通管理、道路交通运输管理等部门。"
    },
    {
        "id": "50058",
        "专业名称": "城市交通运输",
        "专业代码": "520106",
        "专业培养目标": "培养具有城市交通运输专业必须的理论知识和技能，能从事城市交通运输管理工作的高级管理专门人才。",
        "专业核心能力": "城市交通规划、设计和运输管理能力。",
        "主要课程": "城市交通规划、系统工程、城市规划、城市交通经济、交通运输企业管理、交通港站与枢纽、交通运输法规、管理信息系统、交通运输安全、交通工程学、交通控制与管理、城市交通调查、驾驶实习、交通管理信息技术实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城市交通规划、市政工程、公交管理等。"
    },
    {
        "id": "50059",
        "专业名称": "公路监理",
        "专业代码": "520107",
        "专业培养目标": "培养具有公路监理专业必须的理论和技能，能从事公路、桥梁、隧道工程或公路的质量、施工、合同管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "公路质量检测、监理的基本技能和能力。",
        "主要课程": "公路建筑材料、路基路面、桥梁工程、基础工程、公路监理概论、公路概预算及费用监理、公路工程监理、公路工程质量监理、合同管理、测量实习、地质实习、建筑材料试验、公路工程施工和监理实训、毕业设计等，以及各校的主要特色课程和实践环节。",
        "就业面向": "公路管理、设计、施工和监理等部门。"
    },
    {
        "id": "50060",
        "专业名称": "道路桥梁工程技术",
        "专业代码": "520108",
        "专业培养目标": "培养掌握道路与桥梁工程基本理论和知识，具备岗位职业能力，从事道路与桥梁工程生产一线技术与管理工作的高级技术应用性专门人才。",
        "专业核心能力": "道路与桥梁工程现场的施工技术和工程管理能力。",
        "主要课程": "道路工程制图、工程力学、土力学与基础、水力与水文、公路建筑材料、工程地质、道路工程、桥涵工程、道桥工程计量与计价、道桥工程施工技术与施工组织、道路建筑材料、公路勘测技术、公路养护与管理、道桥工程招投标与合同管理、工种操作训练、课程设计、工程实践、岗位实习等，以及各校的主要特色课程和实践环节。",
        "就业面向": "面向公路交通部门，从事公路、城市道路、桥梁及隧道工程的勘探设计、试验检测、养护维修的技术与管理工作。",
        "其他": "行业公路工程试验职业资格证书、公路工程施工员上岗证书。"
    },
    {
        "id": "50061",
        "专业名称": "工程机械控制技术",
        "专业代码": "520109",
        "专业培养目标": "培养掌握工程机械控制技术的基本理论和专业技能，从事工程机械控制设备的设计、安装、调试、检修和技术管理工作的高级技术应用性专门人才。",
        "专业核心能力": "工程机械电液控制技术的运用、经营、开发、设计和管理。",
        "主要课程": "机械制图、电工与电子技术、电液控制理论、自动控制技术、可编程序控制器、单片机原理与运用、自动检测技术、计算机接口技术、工程机械构造、工业企业管理等核心课程；电液控制实训、CAD实训、自动控制实训、PLC实训、自动检测实训、电液控制课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工程机械、电液技术的应用、经营、开发、设计及管理部门。"
    },
    {
        "id": "50062",
        "专业名称": "工程机械运用与维护",
        "专业代码": "520110",
        "专业培养目标": "培养掌握工程机械的构造、控制和设计等方面的基本理论和专业知识，从事工程机械的安装、调试、使用、检修和技术管理工作的高级技术应用性专门人才。",
        "专业核心能力": "工程机械的操作、故障检测、维修及机务管理。",
        "主要课程": "机械制图、工程力学、电工与电子技术、机械设计基础、液压与气动技术、机械原理与零件、工程机械构造理论、机械CAD/CAM技术、自动控制技术、工业企业管理、CAD实训、制图测绘、自动控制实训、测量技术实训、工程机械操作、检测和维修综合实训、专业课程的课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "工程机械维修与管理",
        "就业面向": "工程机械的制造、维修，工程机械设备的操作、检测和管理，工程机械技术监理部门。"
    },
    {
        "id": "50063",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养“懂机械、能施工、会管理”的高素质、复合型、应用性机械化施工组织与管理人才。",
        "主要课程": "工程机械发动机构造与维修、工程机械底盘构造与维修、路面机械与土石方机械构造与维修、公路施工测量、道路建筑材料与公路施工技术、桥梁机械与施工技术、PLC原理与应用技术、工程机械控制技术、公路机械化施工与管理等。",
        "专业就业状况": "交通、城建、市政等行业从事公路工程机械化施工与管理、工程机械维修与营销工作。"
    },
    {
        "id": "50064",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "具备公路工程项目施工组织管理和公路工程施工技术的公路工程管理方面服务于一线的高素质技能型专门人才。",
        "主要课程": "《道路工程制图》、《道路建筑材料》、《工程经济学》、《基础工程》、《AutoCAD》、《工程测量》、《建设工程法律法规》、《公路小桥涵》、《公路工程施工技术》、《道路工程》、《路基路面》、《工程招投标与合同管理》、《公路工程概预算》、《工程项目管理》、《桥梁工程》、《监理概论》、《工程建设监理实务》、《工程造价与投资控制》、《公路工程计量与控制》等。",
        "专业就业状况": "面向公路工程建设行业的建设施工企业、工程监理单位等，从事公路工程施工、项目管理等工作。"
    },
    {
        "id": "50065",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "工程项目管理、工程项目评估、工程造价编制与工程招投标等综合能力，综合素质高，计算机能力强，能适应公路工程建设管理要求的高级实用型专业技术人才。",
        "主要课程": "公路工程造价管理专业工程经济、道路建筑材料、公路构造与施工技术、桥涵构造与施工技术、公路工程施工组织设计、公路工程招投标、公路工程项目管理、工程造价管理相关知识、定额原理、工程项目融资、工程造价控制、工程招投标与造价案例分析、工程量清单计价实务、合同管理；工程造价实训、工程量清单报价实训等。",
        "专业就业状况": "公路桥梁建设部门、施工企业、投资公司、工程中介咨询公司、监理公司等部门，从事项目开发、工程评估、投资控制、工程造价管理，工程招投标、工程建设咨询建设监理等相关工作。"
    },
    {
        "id": "50066",
        "专业名称": "高速铁道技术",
        "专业代码": "520201",
        "专业培养目标": "培养能从事高速铁路设计、施工和运营管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "高速铁路设计、施工和运营管理。",
        "主要课程": "高速铁路概论、高速铁路线桥隧施工、高速铁路轨道构造与施工、高速铁路项目管理与招投标、特殊路基施工与处理、高速铁路概预算、磁悬浮轨道结构与施工、高速铁路站场设计及施工、高速铁路维护与管理、工程测量实习、铁路施工现场实习、工程项目施工组织设计实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "铁路施工企业和运营管理等部门。"
    },
    {
        "id": "50067",
        "专业名称": "电气化铁道技术",
        "专业代码": "520202",
        "专业培养目标": "培养能从事电气化铁道供电系统及其装置的设计、运输与施工技术管理的高级技术应用性专门人才。",
        "专业核心能力": "铁道电气化设备的维护管理及应用开发。",
        "主要课程": "电路、模拟电子技术、数字电子技术、微机原理与应用、自动控制原理、计算机接口技术、电机与拖动、电力电子技术、铁道供电、单片机原理与应用、可编程控制器及其应用、检测与传感技术、信号基础、电子电路实训、电气安装实训、PLC应用实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "铁路电气化的运营与施工管理，以及城市电气化交通运输、地下铁道、工矿电气化运输和工业企业供变电等技术工作。"
    },
    {
        "id": "50068",
        "专业名称": "铁道车辆",
        "专业代码": "520203",
        "专业培养目标": "培养能从事铁道车辆运用、管理、检测和维修的高级技术应用性专门人才。",
        "专业核心能力": "铁道车辆运用与检修能力",
        "主要课程": "工程力学、机械基础、电工与电测、电子技术、车辆工程、车辆制动装置、车辆检修工艺、客车电气装置、客车空调装置、车辆运用与管理、红外线检测技术、车辆运用与检修实习、毕业实习、毕业设计、检测技术专项技能训练、车辆故障分析与处理专项技能训练、职业技能鉴定等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "车辆检测、车辆检修、客车空调检修。",
        "就业面向": "铁道车辆运用和检修部门。"
    },
    {
        "id": "50069",
        "专业名称": "铁道机车车辆",
        "专业代码": "520204",
        "专业培养目标": "培养具有铁道机车生产、运用、检修、管理必备的专业知识和综合能力，能胜任铁道机车的生产、运用、管理、检测、检修和机车调度等岗位的高级技术应用性专门人才。",
        "专业核心能力": "电力机车运用与检测、检修。",
        "主要课程": "电工技术基础、电子技术基础、机车构造、机车电传动、交流调速技术、机车新技术分析、设备管理、机械制造技术、机车运用与管理、机车故障处理、机车检修、微机检测技术、制动机技术实训、电传动技术实训、电传动技术实训、毕业实习、毕业设计、钳工技能鉴定、机车电工技能鉴定、机车副司机技能鉴定等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "电力机车乘务，电力机车检测与维修。",
        "就业面向": "铁路机务运用管理、电力机车大修厂和生产厂检测、检修部门。"
    },
    {
        "id": "50070",
        "专业名称": "铁道通信信号",
        "专业代码": "520205",
        "专业培养目标": "培养从事铁路通信及信号设备的维护管理以及应用开发的高级技术应用性专门人才。",
        "专业核心能力": "铁路通信及信号设备的维护管理及应用开发。",
        "主要课程": "电路基础、电子线路、信号与系统、微机原理与接口技术、计算机通信、车站信号、区间信号、驼峰信号、信号电源、铁路信号遥控信号测量与处理、钳工、电气组焊工实习、车站、区间信号课程设计、电气集中设计与施工实习、信号专业实习、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "铁路通信及信号的设计、施工和维修养护部门。"
    },
    {
        "id": "50071",
        "专业名称": "铁道交通运营管理",
        "专业代码": "520206",
        "专业培养目标": "培养能从事铁道交通运输业运营管理的高级技术应用性专门人才。",
        "专业核心能力": "铁道运输经营组织与管理。",
        "主要课程": "运输营销学、交通运输设施及设备、运输组织、站场及枢纽、牵引计算、运筹学、交通运输统计、物流管理、现代运输信息技术、运输成本管理、铁路运输现场实习、铁路运输设施与设备、铁路运输生产经营机构及组织、案例教学、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "铁道运输业经营组织与管理部门。"
    },
    {
        "id": "50072",
        "专业名称": "铁道运输经济",
        "专业代码": "520207",
        "专业培养目标": "培养能从事铁道交通运输业经济管理的高级技术应用性专门人才。",
        "专业核心能力": "铁路运输经济活动分析及组织。",
        "主要课程": "铁路运输经济地理、运输营销、运输组织学、物流管理、铁路运输会计、财务管理、运筹学、现代运输信息技术、运输成本管理、铁路运输人力资源管理、铁路运输经济活动分析、铁路运输现场实习，铁路运输设施与设备、铁路运输生产经营机构及组织、案例教学及模拟实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "铁路运输经济管理部门。"
    },
    {
        "id": "50073",
        "专业名称": "铁道工程技术",
        "专业代码": "520208",
        "专业培养目标": "培养能从事铁路线路勘测设计和施工组织的高级技术应用性专门人才。",
        "专业核心能力": "铁路工程项目施工组织。",
        "主要课程": "工程制图、工程测量、铁路线路、铁路桥涵、铁路隧道、施工组织设计与预算、高速铁路、新型轨道结构、施工企业管理、工程测量实习、铁路桥涵和隧道现场实习、工程项目施工组织设计实习、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "铁路线路、桥梁、隧道和高速铁路的勘测设计、工程项目的施工组织和技术引进、开发部门。"
    },
    {
        "id": "50074",
        "专业名称": "城市轨道交通车辆",
        "专业代码": "520301",
        "专业培养目标": "培养掌握城市轨道交通车辆结构、原理等方面的基本知识和技能，能从事城市轨道交通车辆检修、维护（或驾驶）的高级技术应用性专门人才。",
        "专业核心能力": "城市轨道交通车辆检修、维护（或驾驶）技能。",
        "主要课程": "城市轨道交通概论、工程力学、工程制图、城市轨道交通车辆结构与原理、城市轨道交通车辆电传动、车辆制动、城市轨道车辆检测技术、车辆维修与工艺、电工实验、金工实习、车辆检修（或驾驶）实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "城市轨道交通车辆检修、城市轨道交通车辆驾驶。",
        "就业面向": "城市轨道交通车辆的检修、维护（或驾驶）部门。"
    },
    {
        "id": "50075",
        "专业名称": "城市轨道交通控制",
        "专业代码": "520302",
        "专业培养目标": "培养掌握城市轨道交通通信信号方面的基本知识和基本技能，能从事城市轨道交通控制设备的运用、测试与维护的高级技术应用性专门人才。",
        "专业核心能力": "城市轨道交通通信信号设备的运用、测试与维护技能。",
        "主要课程": "城市轨道交通概论、通信系统原理、微机接口技术、通信网络技术、智能交通通信与信息技术、自动控制原理、车站信号自动控制、列车控制技术、计算机联锁、轨道电路、电工电子实验、计算机应用实习、通信信号设备实习、ATC模拟设备实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城市轨道交通控制设备的运用、测试与维护部门。"
    },
    {
        "id": "50076",
        "专业名称": "城市轨道交通工程技术",
        "专业代码": "520303",
        "专业培养目标": "培养掌握城市轨道交通基础工程方面的基本知识和技能，能从事城市轨道交通工程的设计、施工、监理及养护的高级技术应用性专门人才。",
        "专业核心能力": "城市轨道交通基础工程的设计、施工、监理与养护技能。",
        "主要课程": "城市轨道交通概论、工程力学、结构力学、建筑材料、工程机械、土力学与基础工程、结构设计原理、线路工程、地下工程、桥梁工程、工程经济及管理、工程测量实习、工程地质实习、结构设计、施工现场实习、养护实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城市轨道交通基础工程的设计、施工、监理与养护部门。"
    },
    {
        "id": "50077",
        "专业名称": "城市轨道交通运营管理",
        "专业代码": "520304",
        "专业培养目标": "培养掌握城市轨道交通运营管理的基础理论知识和技能，能从事城市轨道交通运营的组织与管理的高级技术应用性专门人才。",
        "专业核心能力": "城市轨道交通运营的组织与管理技能。",
        "主要课程": "城市轨道交通概论、车站设备、城市轨道交通车辆、地铁供电、轨道交通运营管理、轨道交通行车组织、轨道交通客运组织、轨道交通通信信号、消防环控、安全管理、地铁项目管理、车辆、供电、车站实习、运营管理实习、自动售检票系统（AFC）认识实习、运营调度实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城市轨道交通运营的组织与管理部门。"
    },
    {
        "id": "50078",
        "专业名称": "航海技术",
        "专业代码": "520401",
        "专业培养目标": "培养符合《1978年海员培训、发证和值班标准国际公约》95修正案和我国海船船员适任标准要求，具有良好职业道德、较强职业技术能力和专业英语应用能力，能胜任国际航运企业现代化船舶航行与营运管理工作的高级技术应用性专门人才。",
        "专业核心能力": "无限航区3000总吨及以上船舶航行及管理。",
        "主要课程": "航海学、船舶操纵、航海气象与海洋学、航海仪器、船舶结构与设备、船舶管理、海运业务与海商法、GMDSS业务与设备、航海英语；海图作业、船舶定位、航海仪器及使用、GMDSS操作、基本安全培训、急救培训、高级消防培训、雷达两证培训、水手工艺、毕业航行实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "船舶航行及管理部门。"
    },
    {
        "id": "50079",
        "专业名称": "水运管理",
        "专业代码": "520402",
        "专业培养目标": "培养能在交通运输管理部门、交通运输企业等从事交通运输组织、指挥、决策，具备航运与管理的专门知识的高级技术应用性专门人才。",
        "专业核心能力": "",
        "主要课程": "船舶概论、海洋运输业务、财务管理、系统工程、交通运输学、交通运输企业经营管理、管理学、港口管理、组织行为学、毕业实习等，以及各校的主要特色课程和实践环节。",
        "就业面向": "水运路政管理部门、各类港航企事业部门。",
        "可设置的专业方向": ""
    },
    {
        "id": "50080",
        "专业名称": "国际航运业务管理",
        "专业代码": "520403",
        "专业培养目标": "培养掌握国际航运业务管理知识与技能，能从事国际航运生产、经营和管理的高级技术应用性专门人才。",
        "专业核心能力": "国际航运业务管理与操作技能。",
        "主要课程": "国际贸易、货运技术、远洋运输业务、物流管理、航运代理、商务谈判、航运管理、海上保险、多式联运、航运英语、报关业务、单证操作实训、远洋运输业务管理实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "就业面向": "航运、外贸、贷代和船代等国际航运业务管理部门。",
        "可设置的专业方向": ""
    },
    {
        "id": "50081",
        "专业名称": "海事管理",
        "专业代码": "520404",
        "专业培养目标": "培养掌握文秘、航运企业管理、海事业务的基本理论和实践技能，能从事航运企业管理和海事事务处理的高级管理专门人才。",
        "专业核心能力": "航运企业管理与海事事务处理。",
        "主要课程": "秘书学及秘书实务、海事人力资源管理、航运企业管理、水上交通安全管理、交通运输设备、船舶与货运代理实务、国际航运管理、海事公约与法规、国际货物运输与保险、集装箱运输与管理、国际经济法、海商法、航运英语、海事电子政务操作、海事文书写作、船舶与货运代理单证实训、毕业综合实训，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "航运企业管理与海事事务处理部门。"
    },
    {
        "id": "50082",
        "专业名称": "轮机工程技术",
        "专业代码": "520405",
        "专业培养目标": "培养掌握轮机管理必须的基础理论和技能，符合国际及国家颁布的相关职业标准，能从事现代船舶机电管理的高级技术应用性专门人才。",
        "专业核心能力": "船舶轮机系统操作、控制及管理。",
        "主要课程": "轮机工程材料、机构与机械传动、船舶柴油机、船舶辅机、轮机英语、轮机维护与修理、电工与电子技术、船舶电气设备、船舶管理、金工工艺、船舶电工工艺及电气测试、船舶电站操作、动力设备操作与拆装、轮机英语听力与会话、救生、消防、急救、安全实训等，以及各学校的主要特色课程和实践环节。",
        "就业面向": "航运及相关企业的轮机管理部门。"
    },
    {
        "id": "50083",
        "专业名称": "船舶工程技术",
        "专业代码": "520406",
        "专业培养目标": "培养掌握船舶驾驶和运输等方面的基础理论和基本技能，符合国际或国家颁布的相关职业标准，能从事海洋船舶驾驶工作的高级技术应用性专门人才。",
        "专业核心能力": "船舶驾驶与管理技能。",
        "主要课程": "航海学、船舶值班与避碰、船舶操纵、航海仪器、航海气象与海洋学、船舶管理、船舶结构与设备、水上货物运输、业务与海商法、船艺训练、积载训练、航线设计、GMDSS训练、救生、消防、急救、安全实训、水手实习和毕业综合实训等，以及各学校的主要特色课程和实践环节。",
        "就业面向": "航运及企业船舶驾驶等工作。"
    },
    {
        "id": "50084",
        "专业名称": "船舶检验",
        "专业代码": "520407",
        "专业培养目标": "培养掌握船舶检验必须的基础理论和技能，能从事船体、船机、船舶电器及设备检验与技术管理的高级技术应用性专门人才。",
        "专业核心能力": "船舶检验及相关技术管理。",
        "主要课程": "船舶与制图、船舶原理、船舶动力装置、船舶结构与强度、船体修造工艺、船机修造工艺、船舶电器、船体与设备检验、船舶轮机检验、船舶电器检验、船体放样、船舶电器、柴油机拆装、船体装配、船舶涂装、无损探伤、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "就业面向": "船舶生产质量管理、船舶检验、海事技术监督等工作。"
    },
    {
        "id": "50085",
        "专业名称": "航道工程技术",
        "专业代码": "520408",
        "专业培养目标": "培养能从事港口航道工程项目勘测、设计、施工、管理，以及航道维护的高级技术应用性专门人才。",
        "专业核心能力": "航道工程勘测、设计和施工技术与管理。",
        "主要课程": "工程力学、水力学、工程水文、土力学与地基基础、钢筋混凝土与砖木结构、工程测量、港口水工建筑物、航道工程施工工艺、施工组织、项目管理、测量实习、课程设计、航道工程施工实习、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "航道工程领域的技术与管理部门。"
    },
    {
        "id": "50086",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "符合国家有关标准要求、胜任现代化船舶机电设备制造与维修工作。",
        "主要课程": "程材料及其工艺学、互换性及测量技术、轮机热工基础、机械原理、机械设计、船舶柴油机、船舶辅机、船舶动力装置设计、船机维修技术、船机制造工艺等。",
        "专业就业状况": "船机修造。"
    },
    {
        "id": "50087",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "从事船舶舾装作业的高级应用型技术人才。",
        "主要课程": "高等数学、大学英语、计算机应用基础、工程力学、机械设计基础、电工学与工业电子学、船舶焊接、船体结构与制图、船舶原理、造船材料与涂装技术、船舶设计、船体建造工艺、船舶内装工程、船舶甲板舾装工程、造船生产设计、造船CAD/CAM、专业英语。",
        "专业就业状况": "覆盖船体、舾装与涂装生产设计、生产组织与管理岗位群，涉及船舶舾装、船体监造与船舶检验等领域。可适应的岗位包括:船舶建造师、船舶监造师、船体计调员、舾装计调员、涂装计调员、质量检验员、船体工艺员、船舶计算机放样员、船体分段技术员、船体总装技术员、船舶舾装技术员、船体涂装技术员、放样及装配工等。"
    },
    {
        "id": "50088",
        "专业名称": "民航运输",
        "专业代码": "520501",
        "专业培养目标": "培养掌握民航运输必要的专业基础知识和技能、能从事民航运输生产及服务的高级技术应用性专门人才。",
        "专业核心能力": "民航运输企业运输生产一线管理与操作服务技能。",
        "主要课程": "管理学基础、经济法、空运市场营销、民航国内旅客运输、民航国际旅客运输、民航国内货物运输、民航国际货物运输、民航国际结算、危险品运输、飞机载重与平衡、物流概论、民航计算机订座实训、民航值机离港实训、民航货运实训、民航运输企业毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "航空公司、机场和销售运输服务与管理部门。"
    },
    {
        "id": "50089",
        "专业名称": "飞行技术",
        "专业代码": "520502",
        "专业培养目标": "培养掌握民航通用航空飞机驾驶的专业基础知识和技能，符合国际民航培训标准的高级技术应用性专门人才。",
        "专业核心能力": "达到中国民航商用驾驶员执照的知识和技能标准。",
        "主要课程": "飞行原理、航空气象、空中领航、飞机系统、航空动力装置、无线电通讯、航空电气及仪表、空中交通管制概论、仪表飞行程序、无线电通话、机型理论、军事训练、商用飞行员飞行训练、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工业、农业和其他行业的通用航空驾驶工作。",
        "其他": "本专业按照我国通用航空的性质分为飞机（定翼机）、直升机（旋翼机）驾驶两个方向。课程设置区别在飞行原理、飞机系统、航空动力装置三门课程中按机型组织相关教学内容。"
    },
    {
        "id": "50090",
        "专业名称": "空中乘务",
        "专业代码": "520503",
        "专业培养目标": "培养掌握民航空中服务操作与管理的专业基础知识和技能，能从事航空空中乘务服务与管理的高级技术应用性专门人才。",
        "专业核心能力": "航空公司空中乘务技能。",
        "主要课程": "管理学基础、社交礼仪、公共关系、民航运输法律概论、民航旅客服务心理学、客舱服务、乘务英语、医疗常识与急救、危险品与空防安全、形体实训、客舱服务实训、民航客运实训、航空公司客舱部（毕业）实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "航空公司空中乘务服务与管理工作。",
        "可设置的专业方向": ""
    },
    {
        "id": "50091",
        "专业名称": "航空服务",
        "专业代码": "520504",
        "专业培养目标": "培养掌握必要的航空服务专业基础知识和技能、能从事民航运输服务及航空延伸服务的高级技术应用性专门人才。",
        "专业核心能力": "民航运输服务及航空延伸服务行业管理与服务技能。",
        "主要课程": "管理学基础、公共关系、社交礼仪、服务心理学、民航旅客运输、民航货物运输、机场管理与服务、宾馆服务管理、商场服务管理、旅游概论、文秘与档案、专业认识实训、民航计算机订座实训、民航值机离港实训、候机楼服务实训、宾馆前厅客房餐厅服务实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "民航运输企业及航空延伸服务企业管理与服务部门。"
    },
    {
        "id": "50092",
        "专业名称": "民航商务",
        "专业代码": "520505",
        "专业培养目标": "培养掌握民航运输地面服务操作与管理的专业基础知识和技能，适应民航商务服务与管理的高级管理专门人才。",
        "专业核心能力": "民航运输企业商务管理与服务技能。",
        "主要课程": "管理经济学、国际贸易、经济法、空运市场营销、民航旅客运输、民航货物运输、民航国际结算、民航生产现场管理、航空公司运营管理、机场运营管理、民航售票实训、民航客运实训、民航货运实训、空运市场调研、民航运输企业运营调研、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "航空公司、机场、销售处民航商务管理与服务部门。"
    },
    {
        "id": "50093",
        "专业名称": "航空机电设备维修",
        "专业代码": "520506",
        "专业培养目标": "培养掌握民航飞机机电设备维修的专业基础知识和技能，能从事飞机机电维修领域内的机电设备维修及运行管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "具有飞机机体和发动机基本维护技能。",
        "主要课程": "飞机学、发动机学、飞机电气设备、飞机电子设备、航空材料学、飞机维修理论、专业英语、实用电工电子技术、机务基本维护训练、金钳工实习、发动机维护实训、飞机外场维护实习、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "航空公司和机场的飞机机务维修部门。"
    },
    {
        "id": "50094",
        "专业名称": "航空电子设备维修",
        "专业代码": "520507",
        "专业培养目标": "培养掌握民航飞机电子设备维修的专业基础知识和技能，能从事飞机电子维修工作的高级技术应用性专门人才。",
        "专业核心能力": "飞机电子系统及组件的基本维护技能。",
        "主要课程": "微机原理与接口技术、飞行管理与电子显示、自动飞行控制系统、飞机无线电导航、机载雷达、电工技术、高频电子线路、低频电子线路、脉冲数字电路、飞机维修理论、实用电工电子实训、机务基本维护训练、金钳工实习、无线电设备维护实训、航空仪表维护实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "航空公司和机场的飞机电子设备维修、民用电子设备维修部门。"
    },
    {
        "id": "50095",
        "专业名称": "民航特种车辆维修",
        "专业代码": "520508",
        "专业培养目标": "培养掌握民航特种车辆维修的专业基础知识和技能，能从事民航机场特种车辆设备的使用、调试、维修与管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "具有民航机场特种车辆设备的调试及维护能力。",
        "主要课程": "机械零件、机械原理、液压传动、汽车理论、汽车电气、汽车构造、民航概论、汽车检测技术、汽车质量技术及安全标准、汽车维修工艺与管理、汽车故障分析、特种车原理与技术、金钳工实习、实用电工电子实习、特种车辆维护实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "机场和航空公司的地面特种车辆保障部门。"
    },
    {
        "id": "50096",
        "专业名称": "航空通信技术",
        "专业代码": "520509",
        "专业培养目标": "培养掌握民航通信技术的专业基础知识和技能，能从事民航空管通信、雷达、导航技术和管理的高级技术应用性专门人才。",
        "专业核心能力": "民航空管通信、雷达、导航技术和管理技能",
        "主要课程": "民航概论、飞机无线电导航、通讯导航雷达、电路分析基础、低频电子线路、高频电子线路、脉冲数字电路、信号与系统、通信原理与系统、数据通信、微机原理与接口技术、卫星通信、综合业务数字通信网原理、实用电工电子实训、毕业综合实训等，及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "民航空管通信、雷达、导航技术和管理部门。"
    },
    {
        "id": "50097",
        "专业名称": "空中交通管理",
        "专业代码": "520510",
        "专业培养目标": "培养掌握民航空中交通管制技术的专业基础知识和技能，能从事民航空中交通管制领域工作的高级技术应用性专门人才。",
        "专业核心能力": "具有民航空中交通管制的能力。",
        "主要课程": "民航概论、电工学、飞行原理、飞行性能与计划、航空气象、空中交通管制基础，机场管制理论与实践、程序管制理论与实践、领航、通讯导航雷达服务设施、航空器系统与动力装置、仪表飞行程序、航空法规、空管实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "民航空中管制部门。"
    },
    {
        "id": "50098",
        "专业名称": "民航安全技术管理",
        "专业代码": "520511",
        "专业培养目标": "培养掌握民航安全技术管理的专业基础知识和技能，能从事民航安全管理工作的高级技术应用性专门人才。",
        "专业核心能力": "具有民航安全技术检查和管理的能力。",
        "主要课程": "民航安全概论、安检服务、民航法律教程、犯罪心理学、安检法规、危险品运输、防火与防爆、X光机图像识别、安全防范技术管理、安检设备的原理与维护、民航安全管理系统、安检岗位知识与操作、安检岗位实习、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "民航机场、航空客货运公司的安检和管理，相关的邮政、海关、商检、铁路运输安全检查和管理部门。"
    },
    {
        "id": "50099",
        "专业名称": "航空油料管理和应用",
        "专业代码": "520512",
        "专业培养目标": "培养掌握民航油料管理和应用的专业基础知识和技能，能从事民航油气储运工程的规划、设计、生产、管理和科学研究等工作的高级技术应用性专门人才。",
        "专业核心能力": "具有民航油料储运、应用和管理能力",
        "主要课程": "油料学与炼油工艺、泵与压缩机、油库设计与管理、油气集输、输油管设计与管理、加油器材与维护、油库自动化系统、油库设备、油品计量与分析、腐蚀与防护、油库安全技术、加油器材与维护实训，油品计量与分析实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "民航油料储运、应用和管理部门。"
    },
    {
        "id": "50100",
        "专业名称": "飞机制造技术",
        "专业代码": "520513",
        "专业培养目标": "培养掌握机械制造的基础理论知识、飞机制造技术的专业基础理论知识；从事飞机制造领域内的设计、制造、试验和管理的高级技术应用性专门人才。",
        "专业核心能力": "航空航天、能源、交通等领域从事动力工程的设计、试验和技术管理。",
        "主要课程": "机械制图、工程力学、工程材料、机械设计基础、微机原理与应用、电工与电子技术、液压与气动、航空概论、飞机动力装置控制系统、飞机故障检测技术、民航维修管理、金工实习、电工实习、专业课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "飞机制造、飞机维修与检测，飞机设备管理部门。"
    },
    {
        "id": "50101",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "航空港管理基本理论和基本技能的应用型的高级管理人才。",
        "主要课程": "高等数学，外语，计算机基础，民航经济学，管理学原理，民航市场营销学、公关礼仪形体、货运管理，空港网络操作系统，航空港概论，航空公司营运管理、客运管理、人力资源管理、民航企业会计学、法律法规及民航商务英语等。",
        "专业就业状况": "适应于机场、航空公司航空代理公司等民航及相关行业双向选择就业。"
    },
    {
        "id": "50102",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "具备电子设备的使用、安装、调试、运行和维修能力，PCB板的设计与制作能力，一般电子产品的初步设计能力，主要在家用电子、通信电子、航空电子等产业。",
        "主要课程": "电工技术、模拟与数字电子技术、高频电子技术、微处理器的应用与实践、电视原理与技术、新型总线技术、电子测量与仪表、检测与传感技术、PCB设计与生产、电子产品分析与制作、数字系统设计与可编程器件等。",
        "专业就业状况": "飞机航电系统进行检查与维修。"
    },
    {
        "id": "50103",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "从事飞机机体结构与附件修理、装配和调试、飞机试飞及其故障诊断和排故、飞机修理技术管理、飞机外场维护等工作的高等技术应用型人才。",
        "主要课程": "人为因素、航空法规、质量管理、机械制图与CAD、机械设计基础、电工与电子技术、液压传动与控制、空气动力学与热工基础、飞机构造与系统、飞机机体修理、飞机附件修理、基本钳工实训、装配钳工、钣金成型与铆接实训、飞机装配与调试实训等。",
        "专业就业状况": "空军航空修理工厂、飞机制造厂、民用航空公司、民用飞机维修公司。"
    },
    {
        "id": "50104",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "从事飞机电气、仪表、无线电、雷达等修理、装配和调试、故障诊断和排故及飞机机载设备修理技术管理工作的高等技术应用型人才。",
        "主要课程": "电工与电子技术、机载计算机原理与应用、机载电子系统与设备、航空电气及修理、航空仪表及修理、电工实训、飞机电气修理实训、飞机仪表修理实训等。",
        "专业就业状况": "空军航空修理工厂、飞机制造厂、民用航空公司、民用飞机维修公司。"
    },
    {
        "id": "50105",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "能胜任现代化生产的航空发动机装配与试车的高等技术应用性专门人才。",
        "主要课程": "开设机械设计基础、航空材料、公差配合与测量技术、航空液压技术、航空电工电子技术、航空概论、飞机结构学、机械CAD技术、航空发动机结构及原理、航空发动机装配工艺、航空发动机试车工艺、航空发动机试验与检测技术、航空发动机新技术等。",
        "专业就业状况": "航空发动机企业从事航空发动机装配与试车工作，也可以在飞机场从事地勤、维修工作，还可以在机械产品设计、技术引进、技术开发和试验研究领域中从事技术工作。"
    },
    {
        "id": "50106",
        "专业名称": "港口业务管理",
        "专业代码": "520601",
        "专业培养目标": "培养掌握港口企业管理必须的专业知识和技能，能从事港口企业经营和生产管理的高级技术应用性专门人才。",
        "专业核心能力": "港口非集装箱企业经营和生产管理。",
        "主要课程": "市场营销学、运筹学、商务管理、港口技术经济学、港口装卸机械与工艺、港口营运管理、财政与税收、集装箱运输管理、物流管理、外贸运输业务、市场营销实习、港口商务管理实习、装卸机械与工艺实习、港口库场管理实习、调度实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "港口企业经营和生产管理等部门。"
    },
    {
        "id": "50107",
        "专业名称": "港口物流设备与自动控制",
        "专业代码": "520602",
        "专业培养目标": "培养掌握港口物流设备与自动控制运行管理、使用、维修必须的专业知识和实务技能，能适应港口物流设备操纵和管理需要的高级技术应用性专门人才。",
        "专业核心能力": "港口物流机电设备的操作、保养、维修和管理等技术。",
        "主要课程": "集装箱机械、机械电气控制技术与设备、机械维护技术、机械状态监测技术、机械设备管理、可编程序控制器、自动控制系统、电气技术管理、电机与电力拖动、集装箱机械操作模拟器、机械电气维修、机械状态监测、电子技术线路操作、电气设备安装实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "物流设备自动控制、物流机械运营管理。",
        "就业面向": "港口码头、仓储公司、机场、车站及厂矿的装卸和物流设备的操作、维修和管理部门。",
        "其他": "在专业设置方面可分机、电班，也可机电一体化。"
    },
    {
        "id": "50108",
        "专业名称": "集装箱运输管理",
        "专业代码": "520603",
        "专业培养目标": "培养掌握集装箱运输企业管理一线岗位所需的专业知识和实务技能，能适应集装箱运输企业管理需要的高级技术应用性专门人才。",
        "专业核心能力": "集装箱码头（运输）实务操作与管理。",
        "主要课程": "国际贸易、国际货运代理、集装箱运输、集装箱运行技术、集装箱多式联运、集装箱装卸机械与工艺、集装箱运行计算机管理、现代物流、集装箱运行技术、集装箱运行计算机管理、单证处理、物流实训，集装箱企业实习、毕业实习、毕业论文等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "集装箱装卸、货运、理货、仓储、货代和多式联运等企业管理部门。"
    },
    {
        "id": "50109",
        "专业名称": "港口工程技术",
        "专业代码": "520604",
        "专业培养目标": "培养具有港口工程技术专业必须的专业知识和实务技能，能适应港口规划、设计、施工和管理等的高级技术应用性专门人才。",
        "主要课程": "工程测量、水力水文、水工、钢筋混凝土结构、港口规划与布置、水工建筑物、航道整治与疏浚、港航工程管理、测量实习、课程设计、港口与航道工程施工实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "专业核心能力": "港口工程技术、施工技术和管理。",
        "就业面向": "航运管理局、管理处、管理所、港口与航道设计与施工部门。"
    },
    {
        "id": "50110",
        "专业名称": "报关与国际货运",
        "专业代码": "520605",
        "专业培养目标": "培养具有国际货运管理及报关必须的基础知识和技能，能从事报关与国际货运业务的高级技术应用性专门人才。",
        "专业核心能力": "国际货运管理与报关实务技能。",
        "主要课程": "货物学、国际货运、国际贸易与实务、外贸仓储管理、外贸运输保险、计算机信息处理、海关法、商法、关税理论与实务、报关原理与实务、外贸货运与仓储实习、单证流转操作、计算机信息处理实训、报关实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "国际贸易、国际货运和货运代理、报关与管理部门。"
    },
    {
        "id": "50111",
        "专业培养目标": "掌握港口与航运业务管理的基本理论知识，具有较强的港口与航运业务实务操作能力，能够从事现代港口与航运企业经营管理、现代集装箱运输组织管理、现代仓储管理、国际货运代理业务、理货业务、报关业务、报检业务等工作的高级应用型、管理型、外向型人才。学生毕业前可考取国家人力资源和社会保障部核发的&ldquo;助理物流师&rdquo;职业资格证书和毕业证书。",
        "专业主干课程及主要实践环节": "港口管理、航海概论、物流基础概论、国际贸易实务、国际金融实务、国际海运地理、远洋运输业务、国际物流与货运代理、国际航运业务英语、集装箱船舶经营管理、集装箱码头运营管理、现代港口仓储管理、供应链管理、港口装卸工艺、港口与航运业务单证与软件、电子商务与物流、报关报检实务、海商法等课程。",
        "就业方向": "各级政府交通运输管理部门、各类港口公司、船务公司、国际货运及船务代理公司、物流公司、生产或流通企业的储运(物流)部门。制造企业、国际贸易等领域的工作。"
    },
    {
        "id": "50112",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "在港口生产一线工作的安装、调试、保养、维修、管理的高素质、高技能人才。",
        "主要课程": "机械工程制图、工程力学、金属工艺学、电工与电子技术、机械设计基础、液压与气动、装卸搬运机械、起重输送机械、港口机械电气设备、港口机械修理工艺、集装箱运输概论、港口机械技术管理、金工实习、电工电子实训、机修钳工综合实训、港口机械设备排故与检修实训和高级职业资格技能鉴定等。",
        "专业就业状况": "在港口生产一线工作。"
    },
    {
        "id": "50113",
        "专业名称": "管道工程技术",
        "专业代码": "520701",
        "专业培养目标": "培养能从事管道工程设计、应用技术开发与管理的高级技术应用性专门人才。",
        "专业核心能力": "管道工程设计和管理。",
        "主要课程": "工程流体力学、工程热力学、工程测量、管道工程材料、土力学、管道工程结构、管道工程设计、管道工程施工、管道腐蚀与防护、管道工程监理、测量实习、课程和项目设计、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "石化、建筑业、物业等流体管道工程设计与管理部门。"
    },
    {
        "id": "50114",
        "专业名称": "管道工程施工",
        "专业代码": "520702",
        "专业培养目标": "培养掌握管道工程施工的基本理论与技能，能从事管道安装施工的高级技术应用性专门人才。",
        "专业核心能力": "管道工程安装施工工艺技术和技能、施工组织和管理。",
        "主要课程": "供热工程、工业通风、锅炉及锅炉房、空调工程、制冷工程、燃气工程、建筑给排水工程、管道腐蚀与防护、管道工程施工与概预算、管道工程监理、安装施工工艺、工程施工组织实习、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "油气、化工、建筑业等流体管道工程施工的技术与管理部门。"
    },
    {
        "id": "50115",
        "专业名称": "管道运输管理",
        "专业代码": "520703",
        "专业培养目标": "培养掌握油气储运、管道运输等基本理论与技能，能从事管道运输维护、管理的高级技术应用性专门人才。",
        "专业核心能力": "管道运输运行维护与管理。",
        "主要课程": "工程流体力学、工程热力学、油气储运设备、管道运输工艺、检测技术与仪表、油气管道自动控制工程、管道设备运行管理、金属腐蚀与防护、油气集输、城市配气及管道运输安全管理、管道运输故障诊断、管道运行监测、管道泄漏与防护，管道运输管理实务实习、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "石化、建筑业、物业等流体管道运输领域的技术维护与管理部门。"
    },
    {
        "id": "50116",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "熟悉交通运输行业业务知识以及具备良好经营管理能力的高等技术应用性人才。",
        "主要课程": "大学英语、高等数学、计算机应用、交通运输学、国际贸易政策与实务、班轮租船业务、运筹学、城市轨道运营管理、交通运输规划原理、交通运输信息技术、运输市场营销学、铁路货运组织管理、航空运输业务、集装箱运输管理、港航商务管理、交通运输专业英语、交通运输统计等。",
        "专业就业状况": "交通运输企事业单位、轨道交通单位、物流公司、国际运输管理企业、货运代理公司、外贸进出口公司、海运公司、集装箱运输公司等单位,从事:交通运输企事业生产经营管理岗位、场站运输组织与管理岗位、轨道交通运输组织与管理岗位、国际货运管理岗位、国际商贸管理岗位、运输企事业统计与会计岗位、物流企业经营管理岗位以及各类一线操作岗位等工作。"
    },
    {
        "id": "50117",
        "专业名称": "生物技术及应用",
        "专业代码": "530101",
        "专业培养目标": "培养掌握生物技术及应用专业必需的基础理论知识和基本技能，从事生物技术产品开发应用、检验分析、技术监督、生产管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "生物技术产品开发和应用。",
        "主要课程": "生物遗传学、生物化学基础、细胞生物学基础，、分子生物学、基因工程、生物制品分析测试、现代生化技术、仪器仪表施用及养护、发酵工程设备、化学和生物学实验、生产实习、野外实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工业、医药、食品、环保等企事业和行政管理部门，从事生物技术产品开发、生物制品分析测试、生产管理和行政管理等工作。"
    },
    {
        "id": "50118",
        "专业名称": "生物实验技术",
        "专业代码": "530102",
        "专业培养目标": "培养掌握生物实验技术专业必需的基础理论知识和基本技能、从事生物实验技术研究开发和管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "生物实验技术开发和管理。",
        "主要课程": "细胞生物学、分子生物学、细胞工程、基因工程、蛋白质与酶工程、发酵工程、认识实习、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "医药、食品、农业、环保、园林等企事业和行政管理部门，从事有关的技术开发、管理工作。"
    },
    {
        "id": "50119",
        "专业名称": "生物化工工艺",
        "专业代码": "530103",
        "专业培养目标": "培养掌握生物化工专业必需的基础理论知识和基本技能，从事生物化工产品生产、检验分析、技术改造和生产管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "生物化工工艺。",
        "专业主干课程与主要实践环节": "无机与分析化学、有机化学、化工原理、工业微生物、生物化学、生化工艺及设备、生化分离技术、生化反应技术、生化化工工艺学、生化设计概论、金工实习、认识实习、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "生物化工、医药、精细化工等企业，从事生物化工产品生产、检验、技术改造和生产管理等工作。"
    },
    {
        "id": "50120",
        "专业名称": "微生物技术及应用",
        "专业代码": "530104",
        "专业培养目标": "培养掌握微生物技术及应用专业必需的基础理论知识和基本技能，在微生物技术领域从事生产、技术和管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "微生物技术及生产工艺。",
        "主要课程": "大学化学、生物化学、微生物、化工原理、发酵工艺、生物工程设备、生物工业分析、基因工程、酶工程、细胞组织培养、生物工业下游技术、发酵工厂设计、认识实习、生产实习、课程设计、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "酒精、啤酒、酶制剂、生物制药等大中型生物工程企业，从事生产技术和管理工作。"
    },
    {
        "id": "50121",
        "专业名称": "应用化工技术",
        "专业代码": "530201",
        "专业培养目标": "培养掌握化学工程与工艺专业必需的基础理论知识和基本技能，从事化工生产运行、技术开发、生产技术管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "化工单元操作、产品质量控制和分析、常见故障处理。",
        "主要课程": "无机化学、有机化学、化工原理、化工热力学、化工传递过程、化学反应工程、化学分离工程、化工过程系统工程、工业催化等核心课程；化学与化工基础实验、认识实习、生产实习、课程设计、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "化工、炼油、冶金、轻工、医药、环保和军工部门，从事生产运行、技术开发、生产技术管理等工作。"
    },
    {
        "id": "50122",
        "专业名称": "有机化工生产技术",
        "专业代码": "530202",
        "专业培养目标": "培养掌握有机化工生产技术专业必需的基础理论和基本技能，从事有机化工工艺生产运行、应用、管理等工作.的高级技术应用性专门人才。",
        "专业核心能力": "化工单元操作、产品质量控制和分析、常见故障处理。",
        "主要课程": "无机化学、有机化学、分析化学、化工原理、有机化工工艺学、有机化工过程及设备、化工仪表及自动化、高分子概论、化学实验、金工实习、认识实习、仿真模拟实习、课程设计、专业综合实验、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "石化、化工等企业，从事有机化工生产运行、工艺操作、生产技术管理等工作。"
    },
    {
        "id": "50123",
        "专业名称": "高聚物生产技术",
        "专业代码": "530203",
        "专业培养目标": "培养掌握高聚物生产技术专业必需的基础理论知识和基本技能，从事高聚物生产工艺、技术改造和生产管理工作的高级技术应用性专门人才。",
        "专业核心能力": "化工单元操作、产品质量控制和分析、常见故障处理。",
        "主要课程": "有机化学、物理化学、化工原理、高分子化学、高聚物合成工艺学、聚合过程及设备、高分子材料性能测试、高聚物改性、高聚物成型工艺及设备、金工实习、综合实验、化工原理课程设计、认识实习、跟班实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "塑料、橡胶、化纤等高分子材料生产企业，从事生产运行、产品质量监控测试及生产技术管理等工作。"
    },
    {
        "id": "50124",
        "专业名称": "化纤生产技术",
        "专业代码": "530204",
        "专业培养目标": "培养掌握化纤生产技术专业必需的基础理论知识和基本技能，从事化纤生产运行、产品质量检测、新产品开发和生产技术管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "化纤生产运行、产品质量控制。",
        "主要课程": "基础化学、化工原理、有机及高分子化学基础、高聚物结构与性能、高聚物分析测试技术、合成纤维生产工艺、聚合工艺与设备、化纤改性、化学实验、金工实习、认识实习、跟班实习、仿真模拟实习、课程设计、专业综合实验、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "石化及化学纤维生产企业从事生产运行、产品质量检测、新产品开发和生产技术管理等工作。"
    },
    {
        "id": "50125",
        "专业名称": "精细化学品生产技术",
        "专业代码": "530205",
        "专业培养目标": "培养掌握精细化学品生产技术专业必需的基础理论知识和基本技能，在精细化学品开发与应用技术领域从事生产、技术、管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "精细化工生产工艺。",
        "主要课程": "化学理论基础、化工理论基础、反应工程、精细化工工艺学、有机化工工艺学、高分子工艺学、单元反应、化工设备、企业管理、市场营销、实验基本操作技能训练、精细化学品生产技术综合训练、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "精细化工、医药化工、高分子化工、石油化工等相关企业，从事生产、技术、管理等工作。"
    },
    {
        "id": "50126",
        "专业名称": "石油化工生产技术",
        "专业代码": "530206",
        "专业培养目标": "培养掌握石油化工生产技术专业必需的基础理论知识和基本技能，在石油化工生产第一线从事生产、技术、管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "石油化工工艺。",
        "主要课程": "化学理论基础、化工理论基础、化学工程、石油炼制工艺学、有机化工工艺学、高分子工艺学、化工设备、企业管理、市场营销、实验基本操作技能训练、有机化工产品合成、检验等综合训练、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "石油化工、石油炼制、有机化工、精细化工等相关企业，从事生产、技术、管理等工作。"
    },
    {
        "id": "50127",
        "专业名称": "炼油技术",
        "专业代码": "530207",
        "专业培养目标": "培养掌握炼油技术专业必需的基础理论知识和基本技能，从事炼油生产运行、技术改造与生产技术管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "化工单元操作、产品质量控制和分析、常见故障处理。",
        "主要课程": "物理化学、化工原理、化工机械与设备、电工电子技术基础、石油炼制工艺及设备、炼油过程自动化、集散控制系统、课程设计、机泵拆装、典型装置认识实习、油品分析、模拟仿真实习、专业上机操作、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "石油炼制企业从事生产运行、技术改造及生产技术管理等工作。"
    },
    {
        "id": "50128",
        "专业名称": "工业分析与检验",
        "专业代码": "530208",
        "专业培养目标": "培养掌握工业分析与检验专业必需的基础理论知识和基本技能，从事工业原料及产品化学成分、结构分析及污染监测等工作的高级技术应用性专门人才。",
        "专业核心能力": "化学分析基本技能。",
        "主要课程": "物理化学、电化学分析、色谱分析、光学分析、波谱分析、现代分析技术、电工电子技术基础、分析仪器与技术、计算机在分析检测中的应用、数理统计在分析检测中的应用、综合实验、认识实习、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工业企业从事原料及产品的化学成份、结构分析及污染监测等工作。"
    },
    {
        "id": "50129",
        "专业名称": "化工设备维修技术",
        "专业代码": "530209",
        "专业培养目标": "培养掌握化工设备维修技术专业必需的基础理论知识和基本技能，从事化工机械设备的设计、制造、运行、维修及管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "化工机械设备维修。",
        "主要课程": "化工制图、工程力学、机械基础、电路与电机拖动、化工原理、化工机械制造、化工容器及设备、化工机器、化工设备腐蚀防护、化工机械故障诊断、金工实习、认识实习、测绘、课程设计、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "化工、化工机械制造企业从事技术管理、设备维护、产品开发等工作。"
    },
    {
        "id": "50130",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "从事汽车、摩托车等工业产品的表面涂装和工程材料表面处理技术工作，获得工程师初步训练的高级工程技术应用性人才。",
        "主要课程": "高等数学、基础英语、程序设计语言、物理学、机械制图、金属学、涂装化学基础、金属腐蚀原理、电镀技术、表面处理工艺、涂料制造工艺学、金属防锈工艺、涂装新工艺技术、涂料三废处理、涂装生产管理、耐蚀非金属材料。",
        "专业就业状况": "汽车、摩托车、船舶、航空、机器设备制造、家电、轻工、仪表、建材、冶金、机械、化工等行业，从事涂装、电镀、表面强化处理的技术工作和研究工作。"
    },
    {
        "id": "50131",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养掌握化工设备维修技术专业必需的基础理论知识和基本技能，从事化工机械设备的设计、制造、运行、维修及管理等工作的高级技术应用性专门人才。",
        "主要课程": "化工制图、工程力学、机械基础、电路与电机拖动、化工原理、化工机械制造、化工容器及设备、化工机器、化工设备腐蚀防护、化工机械故障诊断、金工实习、认识实习、测绘等。",
        "专业就业状况": "化工、化工机械制造企业从事技术管理、设备维护、产品开发等工作。"
    },
    {
        "id": "50132",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "花炮生产与经营行业及其质量检测部门工作的高级技能应用型专业人才。",
        "主要课程": "花炮原材料、花炮原理、花炮工艺、花炮配方、花炮标准与检测、花炮制作、音乐焰火燃放、市场营销、花炮英语、国际贸易、企业管理等。",
        "专业就业状况": "花炮原材料、花炮原理、花炮工艺、花炮配方、花炮标准与检测、花炮制作、音乐焰火燃放、市场营销、花炮英语、国际贸易、企业管理等。"
    },
    {
        "id": "50133",
        "专业名称": "生化制药技术",
        "专业代码": "530301",
        "专业培养目标": "培养掌握生化制药技术专业必需的基础理论知识和基本技能，从事生化制药生产工艺、质量控制、技术改造和生产管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "生化制药生产工艺。",
        "主要课程": "化工原理、生物化学、药物化学、微生物学、药理学、生化制药工艺、生化制药机械与设备、药剂学、药物分析、市场营销、金工实习、认识实习、课程设计、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "生化制药和生物化工企业从事医药、农药的生产工艺操作、产品质量监测、生产技术管理及药品营销等工作。"
    },
    {
        "id": "50134",
        "专业名称": "生物制药技术",
        "专业代码": "530302",
        "专业培养目标": "培养掌握生物制药技术专业必需的基础理论知识和基本技能，从事生物药物生产工艺、质量控制、技术改造和生产管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "生物制药生产工艺。",
        "主要课程": "药理学、药物化学、微生物学、药物分析、人体解剖与生理、抗生素工艺、免疫学、发酵工程概论、生物统计、生物化学、生物制药工艺、药剂学、金工实习、认识实习、课程设计、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "制药、生化企业和医药管理部门从事技术管理、生产、产品开发工作。"
    },
    {
        "id": "50135",
        "专业名称": "化学制药技术",
        "专业代码": "530303",
        "专业培养目标": "培养从事化学制药生产运行、管理和药物生产的新方法、新工艺和新设备开发等工作的高级技术应用性专门人才。",
        "专业核心能力": "化学制药生产工艺。",
        "主要课程": "有机化学、分析化学、生物化学、药理学、化工原理、制药反应工程、分离工程、制药工艺与设备、金工实习、化工管线安装实习、认识实习、上岗操作实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "化学制药企业从事生产运行、产品质量控制、生产技术管理、制药新工艺、新设备开发应用等工作。"
    },
    {
        "id": "50136",
        "专业名称": "中药制药技术",
        "专业代码": "530304",
        "专业培养目标": "培养掌握中药制药技术专业必需的基础理论知识和基本技能，从事饮片、中成药和中药制剂生产工艺、技术改造和生产管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "中药制药生产工艺。",
        "主要课程": "中药学、天然药物化学、中药鉴定学、中药炮制学、中药制剂工艺学、化工原理、中药制剂机械与设备、认识实习、生产实习、课程设计、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "中药生产企业从事中药生产工艺操作、生产技术改造、原料及产品质量控制、生产技术管理及中药营销等工作。"
    },
    {
        "id": "50137",
        "专业名称": "药物制剂技术",
        "专业代码": "530305",
        "专业培养目标": "培养掌握药物制剂技术专业必需的基础理论知识和基本技能，从事药剂生产、质量控制、技术改造、生产管理、药品营销等工作的高级技术应用性专门人才。",
        "专业核心能力": "药物药剂生产工艺。",
        "主要课程": "物理化学、化工原理、药物学、药理学、药物化学及药物分析、药用辅料、药剂学及制剂工艺、医药商品学、药事管理、金工实习、课程设计、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "制药企业从事药剂生产工艺操作、原材料及产品质量监控测试、生产技术管理、药品营销、药事管理等工作。"
    },
    {
        "id": "50138",
        "专业名称": "药物分析技术",
        "专业代码": "530306",
        "专业培养目标": "培养掌握药物分析技术专业必需的基础理论知识和基本技能的，从事药品生产及原料、半成品、成品、辅料的分析检验及药品质量管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "药物分析与检验。",
        "主要课程": "无机化学、有机化学、分析化学、药理学、药物化学、药物分析、仪器分析、药品生物鉴定技术、中药制剂分析、药事管理与法规、化学实验综合训练、认识实习、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "制药企业及行政管理部门从事药品产品生产、分析、检验及质量管理等工作。"
    },
    {
        "id": "50139",
        "专业名称": "食品药品监督管理",
        "专业代码": "530401",
        "专业培养目标": "培养掌握食品药品监督管理专业必需的基础理论知识和基本技能，从事食品药品生产、经营过程中质量控制及监督管理的技术应用型专门人才。",
        "专业核心能力": "食品药品质量监督与质量管理。",
        "主要课程": "经济法规、国际药事法规、中国药事法规、药品质量管理技术、食品质量管理技术、药学综合知识、中药综合知识、食品质量检测技术、药品质量检测技术、会计基础、企业管理、公共关系、课程设计、生产实习、毕业实习、毕业综合设计、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "食品药品生产、经营企业、各级食品药品监督管理机构，从事食品药品生产、经营过程中质量控制及监督管理等工作。"
    },
    {
        "id": "50140",
        "专业名称": "药品质量检测技术",
        "专业代码": "530402",
        "专业培养目标": "培养从事药品开发、生产、贮藏、销售、使用过程中质量检测和药品质量管理的技术应用型专门人才。",
        "专业核心能力": "药品质量检测与药品质量管理。",
        "主要课程": "分析化学、有机化学、药事概论、药理学、药物化学、药物分析、药剂学、药品质量管理技术、现代药剂应用技术、现代药物分析检验技术、药品生物检定技术、药物分析质量管理规范、药学微生物基础技术、现代仪器分析技术、课程设计、生产实习、毕业实习、毕业综合设计、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "药品生产、经营企业、各级药品监督管理机构，从事药品开发、生产、贮藏、销售、使用过程中质量检测和质量管理等工作。"
    },
    {
        "id": "50141",
        "专业名称": "药品经营与管理",
        "专业代码": "530403",
        "专业培养目标": "培养有较强实际操作能力，在市场经济条件下能从事医药商品的购销、调储、检测、养护及质量控制的技术应用型专门人才。",
        "专业核心能力": "药品经营理念与管理技能技巧和动手操作能力。",
        "主要课程": "药材商品学、方剂与中成药、药物商品学、药理学、药品GSP技术、中药饮片鉴定技术、方剂与中成药、医疗器械常识、贸易学概论、市场调查与预测、推销与谈判、药事管理与法、药物制剂实习、中药材炮制实习、中药材GAP种植、养殖、采收加工实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "中药商业企业、医药商业企业及医药工业企业和医药外贸企业等。",
        "就业面向": "中药经营、医药经营、医药工业、医药外贸等企业部门。"
    },
    {
        "id": "50142",
        "专业名称": "保健品开发与管理",
        "专业代码": "530404",
        "专业培养目标": "培养从事药品、食品健康保健及保健品研究开发、质量检测和控制、操作技术和生产管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "保健品研究开发、质量检测和控制技能。",
        "主要课程": "医学基础、食品工艺学、食品营养与卫生、中医养生学、保健品研究开发技术、保健品商品学、人体解剖生理学、药理学、微生物学、针炙推拿技术、药物制剂技术、市场营销学、药物制剂实习、保健品制剂工艺实习、市场营销调研实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "保健品开发与管理及食品药品卫生等相关岗位群。",
        "就业面向": "各级食品药品管理机关，食品、药品、保健品制剂及营销等企业部门。"
    },
    {
        "id": "50143",
        "学科大类": "生化与药品大类",
        "学科门类": "食品药品管理类",
        "专业培养目标": "从事商品检测、质量分析、质量控制与管理的高级技术应用性专门人才。",
        "主要课程": "商品学基础、光谱分析、色谱学基础、电化学分析、仪器维修、商品检验学、质量保证与质量管理、商检业务概论、抽样调查理论与方法、包装鉴定、装载鉴定、重量鉴定、残损鉴定、分析化学操作、商品检测、微生物学基本操作、商品检验综合应用技能训练。",
        "专业就业状况": "各级技术监督与商品检测机构，海关、进出口商品检验等部门的质量监督、监测、检验等岗位及卫生检验、药品检验部门的技术岗位。"
    },
    {
        "id": "50144",
        "专业名称": "国土资源调查",
        "专业代码": "540101",
        "专业培养目标": "培养掌握国土资源（矿产、土地）调查及管理的基本工作方法和技能，从事矿产资源、土地等方面的调查、评价和管理等方面等的高级技术应用性专门人才。",
        "专业核心能力": "国土资源（矿产、土地）调查及管理的基本工作方法和技能。",
        "主要课程": "地质学基础、土壤地理学、测量学、遥感基础应用、矿产资源管理概论、土地利用规划、国土资源行政管理、土地行政管理学、环境学原理、资源经济学、认识实习、填图实习、课程设计、生产实习、毕业实习、毕业设计等实践以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "国土资源管理、国土资源调查、环境保护等部门。"
    },
    {
        "id": "50145",
        "专业名称": "区域地质调查及矿产普查",
        "专业代码": "540102",
        "专业培养目标": "掌握区域地质调查与矿产资源普查、勘探的室内及野外工作技能，从事固体、液体、气体矿产资源调查、评价和管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "区域地质凋查与矿产资源普查勘探。",
        "主要课程": "普通地质学、矿物岩石学、古生物地层学、构造地质学、矿床学、水文地质、应用地球物理、应用地球化学、遥感地质、资源管理与评价、认识实习、地质填图实习、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "国土资源调查、矿产普查、工程地质等部门。"
    },
    {
        "id": "50146",
        "专业名称": "煤田地质与勘探技术",
        "专业代码": "540103",
        "专业培养目标": "掌握煤田地质勘查技术，从事煤矿勘查、生产和管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "煤田地质勘查与煤矿地质。",
        "主要课程": "普通地质学、矿物岩石学、古生物地层学、构造地质学及地质制图、水文地质、遥感地质、测量学、煤田地质与评价、矿山环境工程、认识实习、地质填图实习、采煤实习、生产实习、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "煤田地质调查、煤矿生产与管理、国土资源调查等部门。"
    },
    {
        "id": "50147",
        "专业名称": "油气地质与勘查技术",
        "专业代码": "540104",
        "专业培养目标": "培养掌握油气地质与勘查技术、从事油气勘查、生产和管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "油气地质与勘查技术。",
        "主要课程": "地质学基础、重质量油化学、油气层序地层学、构造地质学、油气田勘探、遥感基础与应用、石油地质、石油重磁电法勘探、油气田开发及综合利用、油气田管理与评价、认识实习、地质填图实习、油田化学实验、生产实习、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "石油与天然气勘查、油气工程部门。"
    },
    {
        "id": "50148",
        "专业名称": "水文地质与勘查技术",
        "专业代码": "540105",
        "专业培养目标": "培养掌握水文地质与勘查技术，从事水文地质勘查、水资源勘查及水资源管理等方面的高级技术应用性专门人才。",
        "专业核心能力": "水文地质与勘查技术、水资源管理。",
        "主要课程": "地质学基础、矿物岩石学、地质与地貌、构造地质学、水文地质、水资源勘查、遥感基础与应用、水文地球化学基础、环境科学概论、水资源管理与评价、认识实习、地质填图实习、水文地质实习、生产实习、毕业实习、毕业设计等，以及各校特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水资源调查、水文地质与勘查、水利工程、环境保护等部门。"
    },
    {
        "id": "50149",
        "专业名称": "金属矿产地质与勘查技术",
        "专业代码": "540106",
        "专业目标": "培养掌握金属矿产地质与勘查技术，从事金属矿产勘查、生产和管理等方面的高级技术应用性专门人才。",
        "专业核心能力": "金属矿产地质与勘查技术。",
        "主要课程": "地质学基础、矿物岩石学、古生物地层学、构造地质学、水文地质、矿产勘察学、遥感地质、矿床学、矿相学、金属矿产资源管理与评价、认识实习、地质填图实习、生产实习、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "金属矿产凋查、金属矿山、冶金企业、矿产管理等部门。"
    },
    {
        "id": "50150",
        "专业名称": "铀矿地质与勘查技术",
        "专业代码": "540107",
        "专业目标": "培养掌握铀矿地质与勘查技术，从事铀矿及放射性地质勘查、生产和管理等方面工作的高级技术应用性门人才。",
        "专业核心能力": "铀矿地质及放射性矿产地质与勘查技术。",
        "主要课程": "普通地质学、矿物岩石学、古生物地层学、构造地质学、同位素地质学、物探、遥感地质、铀矿物学、铀矿地质、放射性矿产资源管理与评价、认识实习、地质填图实习、生产实习、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "铀矿及放射性矿产调查、铀矿及放射性矿产管理部门。"
    },
    {
        "id": "50151",
        "专业名称": "非金属矿产地质与勘查技术",
        "专业代码": "540108",
        "专业培养标准": "培养掌握非金属矿产地质与勘查技术，从事非金属矿产地质勘查、生产和管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "非金属矿产地质与勘查技术。",
        "主要课程": "普通地质学、矿物、岩石、古生物地层学、构造地质学、采矿、矿山环境工程、非金属矿深加工、非金属材料概论、测量学基础、非金属矿产资源管理与评价、专业实验、认识实习、地质填图实习、生产实习、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "非金属矿产资源勘查、非金属矿山企业、建筑材料业及各种地质勘查等部门。"
    },
    {
        "id": "50152",
        "专业名称": "岩矿分析与鉴定技术",
        "专业代码": "540109",
        "专业培养标准": "培养掌握岩矿分析与鉴定技术，从事岩矿分析与鉴定、矿物加工、矿山生产和管理等方面的高级技术应用性门人才。",
        "主要课程": "普通地质学、结晶学、矿物岩石学、古生物地层学、构造地质、选矿、矿床、应用地球化学、矿物加工、矿产资源管理与评价、认识实习、专业实验、生产实习、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "专业核心能力": "岩矿分析与鉴定技术、选矿与矿物深加工。",
        "可设置的专业方向": "",
        "就业面向": "采矿业、矿物加工业、建筑材料业及各种地质勘查部门。"
    },
    {
        "id": "50153",
        "专业名称": "宝玉石鉴定与加工技术",
        "专业代码": "540110",
        "专业培养目标": "培养掌握宝玉石鉴定与加工技术，从事宝玉石鉴定与加工、生产、销售和管理等方面的高级技术应用性专门人才。",
        "专业核心能力": "宝玉石鉴定与加工技术。",
        "主要课程": "普通地质学、结晶学、晶体光学、矿物岩石学、选矿、应用地球化学、宝玉石加工工艺、宝玉石加工实验研究方法、宝玉石技术经济分析与生产管理、专业实验、认识实习、金工实习、生产实习、毕业实习毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "珠宝行、宝玉石鉴定与加工、采矿业、矿物加工业、建筑材料业等部门。"
    },
    {
        "id": "50154",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "从事一般矿区规划、矿山开采设计、岩层控制技术、矿山安全技术及工程设计和管理方面的应用型高等工程技术人才。",
        "主要课程": "大学英语、高等数学、工程制图、计算机应用基础、电工与电子技术、工程力学、矿山地质、煤矿测量学、岩体力学、采矿方法、矿山通风与安全、井巷施工技术、矿山压力与控制技术、采矿机械。",
        "专业就业状况": "矿业企事业单位从事矿产资源开发、规划、矿山设计、矿山安全技术及工程设计、监察、生产技术管理等工作。"
    },
    {
        "id": "50155",
        "专业名称": "矿山地质",
        "专业代码": "540201",
        "专业培养目标": "培养能从事矿区开发规划、矿山（露天、井下）设计、矿山安全技术及工程设计、监察、生产技术管理的高级技术应用性专门人才。",
        "专业核心能力": "固体（媒、金属、非金属）矿床开采生产的基本技能。",
        "主要课程": "普通地质学、矿物岩石学、古生物地层学、构造地质学、测量学、岩体力学、工程力学、采矿学、矿井通风与安全、矿山环境工科、矿山企业管理与技术经济分析、地质测量实习、岩体控制实验、采矿认识、课程设计、生产实习、毕业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "面向就业": "各种矿山生产、矿产资源管理及矿山安全管理部门。"
    },
    {
        "id": "50156",
        "专业名称": "工程地质勘查",
        "专业代码": "540202",
        "专业培养目标": "培养具有地质学、岩上钻掘工程学等知识，从事资源勘查与评价、管理及工程勘察、设计、施工、与监理等方面工作的高级技术应用性门人才。",
        "专业核心能力": "地质学、岩土钻掘工程。",
        "主要课程": "普通地质学、矿物岩石学、地层学、构造地质学、水文地质、地球物理勘探、地球化学勘探、工程地质、基础工程与施工、钻探工艺与设备师、认识实习、地质填图实习、课程设计、生产实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "资源勘查、工程勘察、管理等部门。"
    },
    {
        "id": "50157",
        "专业名称": "水文与工程地质",
        "专业代码": "540203",
        "专业培养目标": "培养具有地质学、水文工程地质等知识，从事水资源勘查与评价、管理及工程勘察、设计、施工、与监理等方面工作的高级技术应用性门人才。",
        "专业核心能力": "地质学、水文地质与工程地质。",
        "主要课程": "普通地质学、矿物岩石学、地层学、构造地质学、水文地质、环境科学概论、工程地质、遥感地质、水质分析、水文地球化学、水资源管理与评价、认识实习、专业实验、地质填图实习、生产实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水资源勘查、工程勘察、管理等部门。"
    },
    {
        "id": "50158",
        "专业名称": "钻探技术",
        "专业代码": "540204",
        "专业培养目标": "培养具有地质学、钻探工程施工技术等知识，从事各种钻探工程的管理、设计、施工与监理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "地质学、钻探工程施工技术。",
        "主要课程": "地质学基础、矿物岩石学、地层学、构造地质学、钻探工程、工程地质、工程与环境物探、钻探机械、钻探地质编录、材料力学、认识实习、地质填图实习、钻探实习、生产实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "钻探工程公司、建筑业、工程勘探与管理等部门。"
    },
    {
        "id": "50159",
        "专业名称": "地球物理勘查技术",
        "专业代码": "540205",
        "专业培养目标": "培养从事矿产资源、能源开发和利用、地震预测、地球物理工程等方面工作的高级技术应用性门人才。",
        "专业核心能力": "地质学、数理基础和地球物理学的基本知识和技能。",
        "主要课程": "普通地质学、矿物岩石学、构造地质学、物探、遥感地质、矿床学、地球物理学、连续介质力学、地球物理观测、认识实习、地质填图实习、生产实习、毕业实习、毕业设计等实践以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "矿产资源及能源开发和利用、地震预测、地球物理工程等工作。"
    },
    {
        "id": "50160",
        "专业名称": "地球物理测井技术",
        "专业代码": "5040206",
        "专业培养目标": "培养掌握地质学和测井工程的基本知识和技能，从事资源、能源、基础工程、矿山生产和管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "测井工程技术。",
        "主要课程": "地质学基础、构造地质学、电法测井、工程与环境物探、测井工程学、测井数据处理与解释、测井原理与综合解释、应用地球物理学、连续介质力学、地球物理观测、认识实习、地质填图实习、生产实习、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "资源调查、地震预测、基础工程、矿井生产与管理等部门。"
    },
    {
        "id": "50161",
        "专业名称": "地球化学勘查技术",
        "专业代码": "5406007",
        "专业培养目标": "培养掌握地质学和地球化学的基本知识和基本技能，从事资源、材料、环境、基础工程等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "地质学和地球化学的基本知识和基本技能。",
        "主要课程": "普通地质学、结晶与矿物学、岩石学、构造地质学、水文地质化学环境科学概论、地球物理学、地球化学、同位素地球化学、环境地球化学、认识实习、专业实验、区测实习、生产实习、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "资源、材料、环境、基础工程等方面，从事生产、测试、技术管理等工作。"
    },
    {
        "id": "50162"
    },
    {
        "id": "50163",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "地震系统或其它工程建设部门从事工程地震与工程地质勘察工作的高等技术应用型人才。",
        "主要课程": "地震地质学基础、工程地质学基础、工程地震学基础、岩土工程勘察、工程地震勘察技术、土力学地基与基础、桩基测试技术、地震安全性评价技术、地基处理与检测。",
        "专业就业状况": "可在地震系统内部择业，也可以在建筑、铁路交通、水利水电建设、石油工业、冶金工业、矿山等部门就业。"
    },
    {
        "id": "50164",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "岩土工程施工、岩土工程勘察的生产、管理第一线工作，能对设计、规划、决策等任务进行正确和创造性实施的高等技能型专门人才。",
        "主要课程": "工程地质勘察概论、混凝土与钢筋结构、钻凿工程、岩土工程施工技术、岩土工程现场检测、施工设备、施工项目监理、施工项目工程预算、路桥施工技术、地基基础、施工项目管理、隧道工程。",
        "专业就业状况": "工业与民用建筑、水利水电、道路、桥梁等岩土工程勘察、岩土工程施工行业。"
    },
    {
        "id": "50165",
        "专业名称": "煤矿开采技术",
        "专业代码": "540301",
        "专业培养目标": "培养能从事煤矿生产管理、采矿工程与生产设计、技术管理和安全管理的高级技术应用性人才。",
        "专业核心能力": "采区设计、固采工艺设计及采掘工作面生产组织和管理能力。",
        "专业主干课程与主要实践环节": "煤矿地质学、岩石力学、煤矿开采学、机械制图、井巷工程、矿井通风与安全、现代企业管理、采掘机械、矿山电工、矿井运输与提升、计算机技术基础、计算机绘图、金工实习、认识实习、生产实习、井巷课程设计、通风课程设计、煤课程设计、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "煤矿工程技术部门。"
    },
    {
        "id": "50166",
        "专业名称": "金属矿开采技术",
        "专业代码": "540302",
        "专业培养目标": "培养能从事各种金属矿开采设计及生产技术管理的高级技术应用性人才。",
        "专业核心能力": "金属矿开采生产工艺设计及生产技术管理能力。",
        "主要课程": "地质学、岩石力学、井巷工程、金属矿开采、爆破工程、机械制图、矿山电工、矿井运输与提升、矿井通风与安全、矿山企业管理、计算机技术基础、计算机应用、金工实习、电工实习、认识实习、生产实习、毕业实习、金属矿开采课程设计、矿井通风与安全课程设计、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "金属矿山工程技术部门。"
    },
    {
        "id": "50167",
        "专业名称": "非金属矿开采技术",
        "专业代码": "540303",
        "专业培养目标": "培养能从事非金属矿开采生产工艺设计及生产技术管理的高级应用性人才。",
        "专业核心能力": "非金属矿井开采生产工艺设计及生产组织管理。",
        "专业主干课程及主要实践环节": "地质学、岩石力学、非金属矿开采、爆破工程、矿井通风与安全、机械制图、矿山运输与提升、矿山企业管理、计算机应用、金工实习、认识实习、生产实习、毕业实习、非金属开采、课程设计、矿井通风课程设计、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "非金属矿工程技术部门。"
    },
    {
        "id": "50168",
        "专业名称": "固体矿床露天开采技术",
        "专业代码": "540304",
        "专业培养目标": "培养能从事固体矿床露天开采生产技术设计、管理的高级技术应用性人才。",
        "专业核心能力": "露天开采工艺设计及生产组织管理能力。",
        "主要课程": "地质学、岩石力学、露天开采、爆破工程、露天采掘设备、运筹学、矿山电工、矿运输、矿山企业管理、计算机应用、金工实习、认识实习、生产实习、毕业实习、露天采矿课程设计、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "露天矿山、有用矿物露天开采工程技术部门。"
    },
    {
        "id": "50169",
        "专业名称": "砂矿床开采技术",
        "专业代码": "540305",
        "专业培养目标": "培养能从事砂矿床开采设计与管理的高级技术应用性人才。",
        "专业核心能力": "砂矿床开采生产技术设计及管理能力。",
        "专业主干课程与主要实践环节": "地质学、砂矿床开采、爆破工程、流体力学、露天采掘设备、电工学、矿山运输、运筹学、矿山企业管理、计算机应用、金工实习、认识实习、生产实习、砂矿床开采课程设计、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "建材公司、河流航运管理部门。"
    },
    {
        "id": "50170",
        "专业名称": "矿井建设",
        "专业代码": "540306",
        "专业培养目标": "培养能从事井巷施工、建井施工的技术与组织管理以及一般矿井建设工程设计工作的高级技术应用性人才。",
        "专业核心能力": "井巷施工设计与生产技术组织管理能力。",
        "专业主干课程及主要实践环节": "地质学、结构力学、岩石力学、钻眼爆破、建筑结构、井巷工程建设与施工、特殊凿井、企业管理、计算机技术基础、计算机绘图、认识实习、生产实习、毕业实习、毕业设计、井巷工程课程设计、钻眼爆破课程设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "矿山建设企业、煤矿工程技术部门。"
    },
    {
        "id": "50171",
        "专业名称": "矿山机电",
        "专业代码": "540307",
        "专业培养目标": "培养能从事煤矿机电设备设计选型、安装、运行、维护、检修及管理工作的高级技术应用性人才。",
        "专业核心能力": "矿山机电系统及设备造型设计、安装、调试、维修及管理能力。",
        "专业主干课程及主要实践环节": "矿山供电、矿山机械、采掘机械、电机学与电机拖动、矿山机电设备控制、矿山电气安全、机电一体化设备、金工实习、电子工艺训练、机械测绘、矿山机械设备调试及维修、矿山设备电气控制课程设计、电子技术课程设计、认识实习、生产实习、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "矿山企业、矿山设备制造厂、矿山设备维修厂等工程技术部门。"
    },
    {
        "id": "50172",
        "专业名称": "矿井通风与安全",
        "专业代码": "540308",
        "专业培养目标": "培养能从事矿井通风与安全技术的设计与管理的高级技术应用性人才。",
        "专业核心能力": "矿井通风、瓦斯、防尘设计与安全技术管理能力。",
        "专业主干课程与主要实践环节": "流体力学、地质学、采矿学、井巷工程、矿井通风、矿井瓦斯防治及防尘、矿山灾害防治、计算机应用、矿山安全系统工程、认识实习、生产实习、通风课程设计、开采课程设计、毕业实习、毕业设计等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "矿山生产企业、安全生产监察与管理部门。"
    },
    {
        "id": "50173",
        "专业名称": "矿井运输与提升",
        "专业代码": "540309",
        "专业培养目标": "从事矿山运输提升设备安装、运行、检修、管理及运输提升系统设计工作的高级技术应用性人才。",
        "专业核心能力": "矿山运输提升设备选型、设计、安装、维护管理能力。",
        "专业主干课程及主要实践环节": "机械设计基础、矿井提升与运输、矿山机电、轨道运输、公路运输、计算机应用、连续运输、线路工程、运输系统设计、矿山企业管理、金工实习、认识实习、生产实习、毕业实习、矿井提升与运输课程设计、运输系统课程设计、毕业设计等，以及各校主要特色课程和实践环节。",
        "就业面向": "矿山企业、港口等工程技术部门。"
    },
    {
        "id": "50174",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "有色冶金、黑色冶金企业生产、管理和服务第一线高等技术应用型专门人才。",
        "主要课程": "冶金原理、冶金炉热工基础、冶金通用机械、金属学及热处理，烧结与球团、稀贵金属提取、烟气制酸工艺、冶金过程检测与控制、高炉操作、转炉炼钢、电炉炼钢、现代冶金学、连续铸钢、炉外精炼、铅冶金、锌冶金、铜冶金、铝冶金等。",
        "专业就业状况": "钢铁冶金、铅锌冶金等企业中的相应岗位从事生产操作、技术管理、工艺改造、产品营销等工作。"
    },
    {
        "id": "50175",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "从事矿山开发规划、开采设计、生产技术管理和安全管理等方面工作的高级技术应用型专门人才。",
        "主要课程": "矿井通风与空气调节、安全监测监控原理及应用、安全系统工程、灾害防治理论与技术、煤矿开采技术、事故防范与事故调查技术、煤矿安全技术。",
        "专业就业状况": "煤矿企业。"
    },
    {
        "id": "50176",
        "专业名称": "钻井技术",
        "专业代码": "540401",
        "专业培养目标": "培养能从事石油与天然气钻井工程设计、施工及组织管理等方面的高级技术应用性专门人才。",
        "专业核心能力": "油气井工程设计及施工管理。",
        "主要课程": "理论力学、材料力学、流体力学、机械设计基础、计算机程序设计、钻井机械、钻井工程、海洋钻井、试油工程、钻井仪表及自动化、油气层保护技术；制图测绘与CAD训练、金工实习、机械基础课程设计、地质实习、钻井生产实习、常规钻井设计训练、储层保护综合训练等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "陆地和海洋钻井工程、试油、井下作业、钻井及工艺设计、探矿、盐业和地热开发等工作。"
    },
    {
        "id": "50177",
        "专业名称": "油气开采技术",
        "专业代码": "540402",
        "专业培养目标": "培养能从事油气田开发与开采的施工与设计、生产组织管理等方面的高级技术应用性专门人才。",
        "专业核心能力": "提出增产措施、进行开采方案设计和组织施工与生产管理。",
        "主要课程": "机械设计基础、计算机程序设计、油层物理、渗流力学、油藏工程、采油工程、采气工程、图测绘与CAD训练、金工实习、机械基础课程设计、地质实习、生产实习、油气开采项目成本分析、油藏工程课程设计、采油课程设计、采气课程设计、油气井开采综合训练等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "油气田、地方石油与天然气公司的油气开采工程技术、城市燃气输配工作和相关的管理工作。"
    },
    {
        "id": "50178",
        "专业名称": "油气储运技术",
        "专业代码": "540403",
        "专业培养目标": "培养能从事石油及天然气（包括成品油和城市燃气）的集输、储运方面的高级技术应用性专门人才。",
        "专业核心能力": "油气集、储、输、配等方面的工程设计、施工和管理。",
        "主要课程": "工程力学、计算机程序设计、泵与压缩机、伙表与自动化、油气集输工程、油气管输工艺、金属腐蚀与防腐、城市燃气输配、制图测绘与CAD训练、工程测绘实习、金工实习、油气集输课程设计、油气管道课程设计、油库管理及设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "油气田、管道局、天然气、交通运输等工作，还可胜任油气产品的营销工作和油气集输工艺研究工作。"
    },
    {
        "id": "50179",
        "专业名称": "油气藏分析技术",
        "专业代码": "540404",
        "专业培养目标": "培养能从事各类油气藏动态分析，油气田开发方案设计、施工及技术管理方面工作的高级技术应用性专门人才。",
        "专业核心能力": "油气藏动态分析与监测，开发方案的实施和提高采收率措施的方案设计。",
        "主要课程": "油矿地质、油层物理、流体力学、渗流力学、采油工艺原理、油气藏工程基础、油气藏数值模拟基础、地质实习、生产实习、课程设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "油气田开发和管理。"
    },
    {
        "id": "50180",
        "专业名称": "油田化学应用技术",
        "专业代码": "540405",
        "专业培养目标": "培养能从事油田化学剂的配制及在钻井和采油方面化学技术的应用、工艺和管理工作的高级工程技术应用性专门人才。",
        "专业核心能力": "油田化学剂的配制方法和应用能力；油田化学剂的实验配制研究及现场试验能力。",
        "主要课程": "油矿地质、油层物理、有机化学、物理化学、分析化学、高分子化学、钻井泥浆工艺原理、油田化学、有机分析实验、有机合成实验、应用无机化学实验、高分子化学实验、胶体化学实验、油田化学实验、生产实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "油气田化学技术和管理部门。"
    },
    {
        "id": "50181",
        "专业名称": "石油与天然气地质勘察技术",
        "专业代码": "540406",
        "专业培养目标": "培养在油气勘探和开发方面获得地质工程师初步训练的高级技术应用性专门人才。",
        "专业核心能力": "石油与天然气资源的普查勘探、评价。",
        "主要课程": "沉积岩石学与沉积相、构造地质学、石油地质学、石油地球化学、油层物理、油气田地下地质、石油地球物理测井、地震地下地质、地震资料数据处理、油气田勘探地质、地质测量实习、石油物探实习、计算机实习、课程设计、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "油气田及厂矿地质部门的地质勘探、地质综合分析和技术管理部门。"
    },
    {
        "id": "50182",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "在石油工程领域生产一线从事油气田钻井、石油地质、石油开采和井下作业等方面的生产操作和管理工作的高级技术应用性人才。",
        "主要课程": "油田化学、石油地质基础、工程流体力学、石油测井、石油矿场机械基础、采油工程、钻井工程、井下作业工程、钻井液等。",
        "专业就业状况": "全国各油田企业，从事钻井、采油、地质和井下作业等方面的生产操作、技术应用和管理工作。"
    },
    {
        "id": "50183",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "掌握各种宝玉石的加工方法和基本的首饰加工方法；同时掌握各种贵重金属的鉴别方法及一定市场营销的技能。",
        "主要课程": "动力地质学原理、结晶学及矿物学、晶体光学、岩石学、宝石学、宝石鉴定、钻石学、宝石款式设计与加工、玉石雕刻工艺、玉雕鉴赏、翡翠评价、贵金属首饰、珠宝营销、古玩玉器鉴赏、工艺美术、市场营销学、公共关系、宝石商贸英语等。",
        "专业就业状况": "宝玉石鉴定机构、加工及营销企业、旅游商品营销等部门从事宝玉石鉴定、检测、销售、款式设计、加工等工作。"
    },
    {
        "id": "50184",
        "专业名称": "矿物加工技术",
        "专业代码": "540501",
        "专业培养目标": "培养能从事矿物分选和矿物材料、矿物资源以及相关机电设备运行维护的高级技术应用性专门人才。",
        "专业核心能力": "矿物分选和矿物材料，加工生产过程的维护管理及开发。",
        "主要课程": "工业电器控制、机械原理及零件、重力选矿、浮游选矿、选矿厂生产管理、选矿厂设计、矿物加工机械、矿物质量分析、实验设计、非金属材料学、固体废弃物的处理及资源化、固液分离、毕业综合实训与实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "选矿、选煤、矿物材料等领域的技术工作与管理部门。",
        "其他": "可在固体废弃物处理厂及环保部门和矿物质检验部门工作。"
    },
    {
        "id": "50185",
        "专业名称": "选矿技术",
        "专业代码": "540502",
        "专业培养目标": "培养能从事矿物分选工艺、生产管理、质量检验相关机电设备维护管理及应用开发的高级技术应用性专门人才。",
        "专业核心能力": "选矿厂生产和相关机电设备技术管理及应用开发。",
        "主要课程": "工业电器控制、机械原理及零件、矿物加工机械、重力选矿、浮游选矿、磁电选矿、矿物化学、选矿厂生产技术管理、选矿厂设计、矿物质量检测、实验设计、固液分离、毕业综合实训与实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "选矿领域的技术与管理部门。"
    },
    {
        "id": "50186",
        "专业名称": "选煤技术",
        "专业代码": "540503",
        "专业培养目标": "培养能从事煤炭分选工艺、生产管理。煤质检验相关机电设备维护管理及应用开发的高级技术应用性专门人才。",
        "专业核心能力": "选煤厂生产和相关机电设备技术管理及应用开发。",
        "主要课程": "工业电器控制、机械原理及零件、重力选煤、浮游选煤、煤化学、煤质检验、实验设计、选煤厂生产技术管理、选煤机械、选煤厂设计、煤泥水处理、选煤参数测试、毕业综合实训与实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "选煤领域的技术与管理部门。"
    },
    {
        "id": "50187",
        "专业名称": "煤炭深加工与利用",
        "专业代码": "540504",
        "专业培养目标": "培养能从事煤炭深加工与利用，生产技术管理、相关机电设备维护管理及应用开发的高级技术应用性专门人才。",
        "专业核心能力": "煤炭加工与利用方向的生产和相关机电设备的技术管理及应用开发。",
        "主要课程": "工业电器控制、机械原理及零件、选矿学、煤化学、煤质检验、实验设计、煤炭加工机械、水煤浆技术、型煤及配煤技术、煤炭综合利用、煤炭材料、型煤厂（水煤浆厂）设计、毕业综合实训与实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "煤炭深加工与综合利用的技术与管理部门。"
    },
    {
        "id": "50188",
        "专业名称": "煤质分析技术",
        "专业代码": "540505",
        "专业培养目标": "培养能从事煤质分析及相关仪器和机电设备维护管理及开发的高级技术应用性专门人才。",
        "专业核心能力": "煤质分析原理方法以及相关仪器的维护管理及应用开发。",
        "主要课程": "电路分析、电子技术、机械原理及零件、煤化学、选矿学、煤质分析及检验、煤质分析仪器、采样原理、实验设计、毕业综合实训与实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "煤质分析领域的技术与管理部门。"
    },
    {
        "id": "50189",
        "专业名称": "选矿机电技术",
        "专业代码": "540506",
        "专业培养目标": "培养能从事选矿机电设备维护管理及应用开发的高级技术应用性专门人才。",
        "专业核心能力": "选矿机电设备的维护管理及应用开发。",
        "主要课程": "机械设计制图、电路与磁路、电子技术、金属工艺学、PLC技术、机电一体化系统、工业供电、选矿机械、电机学与电机拖动、选矿学、机电设备控制、选矿过程参数测试、毕业综合实训与实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "选矿机电技术与管理部门。"
    },
    {
        "id": "50190",
        "专业名称": "工程测量技术",
        "专业代码": "540601",
        "专业培养目标": "培养掌握测量工程专业必需的基础理论知识和基本测绘技能，从事工程建设中的测量工作的高级技术应用性专门人才。",
        "专业核心能力": "工程规划设计、施工、运行管理等阶段的测量工作技能。",
        "主要课程": "地形测量、测量平差与计算机程序设计、数字化测图技术、控制测量与GPS测量技术、摄影测量基础、施工测量、工程变形观测、工程概论、地理信息系统原理及应用、地形测量实习、控制测量与GPS测量实习、摄影测量实习、施工测量实习、毕业综合实训与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "矿业、水利水电、交通、土木、城建、农林等方向的工程测量。",
        "就业面向": "测绘、水利水电、地矿、交通、城镇规划、市政建设、房产、国土资源利用等部门从事各种工程建设中的测绘工作。"
    },
    {
        "id": "50191",
        "专业名称": "工程测量监理",
        "专业代码": "540602",
        "专业培养目标": "培养掌握工程测量专业必需的基础理论和基本技能以及工程建设中的测量监理基本知识和方法，从事工程测量及其监理的高级技术应用性专门人才。",
        "专业核心能力": "工程测量及其监理技能。",
        "主要课程": "测量平差与计算机程序设计、数字化测图技术、建设工程监理概论、工程项目管理与控制、测绘法规、地形测量及实习、控制测量与GPS测量及实习、测量平差综合实习、工程控制网设计与施测、工程测量及实训、建设工程监理案例分析、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "测绘、水利水电、地矿、交通、城镇规划、市政建设、房产、国土资源利用等从事工程测量及其监理工作。"
    },
    {
        "id": "50192",
        "专业名称": "摄影测量与遥感技术",
        "专业代码": "540603",
        "专业培养目标": "培养掌握摄影测量与遥感技术专业必需的基础理论和基本技能，从事摄影测量及其应用领域的高级技术应用性专门人才。",
        "专业核心能力": "像片判读调绘、控制、数字摄影测量、遥感图像分析的技能。",
        "主要课程": "测量平差与计算机程序设计、数字化测图技术、控制测量与GPS测量技术、摄影测量、解析摄影测量、遥感技术及应用、地理信息系统原理及应用、地形测量及实习、像片判读调绘实习、数字摄影测量及实习、毕业综合实训与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "测绘、水利水电、地矿、煤炭、交通、城镇规划、市政建设、房产、国土资源利用等部门从事摄影测量技术与管理工作。"
    },
    {
        "id": "50193",
        "专业名称": "大地测量与GPS定位技术",
        "专业代码": "540604",
        "专业培养目标": "培养掌握大地测量与GPS定位技术专业必需的基础理论和基本技能，从事大地测量、地壳形变监测与GPS定位领域的高级技术应用性专门人才。",
        "专业核心能力": "大地测量、地壳形变监测与GPS定位技术应用技能。",
        "主要课程": "测量平差与计算机程序设计、大地测量理论基础、大地测量技术、GPS定位原理与应用、GPS数据分析、激光测距技术、地壳形变监测技术、地形测量及实习、测量平差课程设计实习、GPS定位技术实习、大地测量实习、毕业综合实训与毕业设计等实践，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在测绘、地震、国防、城建、资源环境以及其它与GPS定位有关的工程建设部门从事大地测量与GPS定位工作。"
    },
    {
        "id": "50194",
        "专业名称": "地理信息系统与地图制图技术",
        "专业代码": "540605",
        "专业培养目标": "培养具有现代地图制图学基本理论和操作技能的，能从事地图生产和地图制印的高级技术应用性专门人才。",
        "专业核心能力": "地图生产和制印的技能。",
        "主要课程": "地形测量、地图学概论、地图投影、地图设计、地图编绘、计算机地图制图、地图印刷、地理信息系统基础、地形测量实习、地图设计实习、地图编绘实习、毕业综合实训与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "现代地图生产和数字化地图印刷。",
        "就业面向": "各测绘、出版单位和地理数据公司的技术服务部门。"
    },
    {
        "id": "50195",
        "专业名称": "地籍测绘与土地管理信息技术",
        "专业代码": "540606",
        "专业培养目标": "培养掌握房产地籍测绘的基本理论与技术，从事房产地籍测绘工作的高级技术应用性专门人才。",
        "专业核心能力": "房产、地籍测量技术及管理能力。",
        "主要课程": "测量平差与计算机程序设计、数字化测图技术、控制测量与GPS测量技术、航空摄影测量基础、地籍测量、房产测量、地理信息系统应用技术、房产地籍管理与法规、地形测量及实习、测量平差课程设计、房产与地籍测量实习、航空摄影测量实习、地理信息系统课程设计、毕业综合实训与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "现代地图生产和数字化地图印刷。",
        "就业面向": "在房产、土地、城建、测绘等部门从事房产、地籍测量技术与管理工作。"
    },
    {
        "id": "50196",
        "专业名称": "矿山测量",
        "专业代码": "540607",
        "专业培养目标": "培养掌握数字测绘技术，进行地理空间信息采集、处理和应用的高级技术应用性专门人才。",
        "专业核心能力": "数字测绘技术与地理空间信息的采集、处理和应用技能。",
        "主要课程": "数字化测图技术、控制测量与GPS测量技术、地理信息系统应用技术、空间数据误差处理方法、地图制图、数字摄影测量、数据结构与数据库、CAD技术与计算机图形学、数字化测图实习、控制测量与GPS测量实习、地理信息系统应用实习、数字测量实习、毕业综合实训与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "测绘、地矿、煤炭、水利水电、城建、交通、房产、土地资源利用等部门从事地理空间信息基础数据库建设、更新和管理及数字测绘工作。"
    },
    {
        "id": "50197",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "从事测绘、地质、矿山、水利水电、建筑、铁路和公路建设、土地管理、地理信息相关企事业的工程测量、地理信息应用与维护的高级应用型人才。",
        "主要课程": "地图学与地图制图、测量学、AUTOCAD、全球定位系统原理与应用、控制测量学、误差理论与平差基础、地理信息系统导论、遥感导论、工程测量学、数字测图原理与方法、地籍与房产测量、GIS软件操作与GIS数据库建设、GIS工程设计与开发、遥感图像处理与专题信息提取、GIS空间分析与应用。",
        "专业就业状况": "地理信息系统企业、国土资源、房地产部门、测绘部门、城乡规划、城市建设部门、农田水利部门、政府机关从事与空间位置信息有关的信息交流、环境信息管理等工作。"
    },
    {
        "id": "50198",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "能将科技成果或宏伟蓝图转化为现实生产力，具有健康的心理品质和健康体魄，爱岗敬业的高素质高技能的专门人才。",
        "主要课程": "大地测量学基础，空间测地理论与技术，影像与制图，工程测量学，数字摄影测量学，地理信息系统原理及应用，高等测量平差，变形监测与数据处理，工程与工业摄影测量学，工程监理，工程制图，地震地质学基础等。",
        "专业就业状况": "可在城市建设规划与管理、交通（包括公路、铁路与水运）、国土与房产、工业企业、海洋、建筑、水利、电力、石油、冶金、国防、测绘、工程勘察、城市与企业信息管理等部门，从事测绘及相关信息工程的规划、设计、实施与管理工作，也可以在政府部门、教学和科研单位从事相关工作。"
    },
    {
        "id": "50199",
        "专业名称": "金属材料与热处理技术",
        "专业代码": "550101",
        "专业培养目标": "培养从事金属材料和零部件常规热处理生产操作、工艺开发、力学性能检测及金相分析、热处理设备使用及维护、生产管理与组织的高级技术应用性专门人才。",
        "专业核心能力": "金属材料热处理生产操作与工艺设计能力，金属材料检测能力，热处理车间生产管理能力。",
        "主要课程": "机械制图、机械工程基础、热加工基础、金属材料学、热处理原理及工艺、热处理车间设备、金相检验、机械制造基础、企业管理、环境保护概论、金工实习、认识实习、热工实习、制图与测绘、机械设计、热处理工艺、金相分析、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "金属材料热处理工艺设计、金属材料分析检测。",
        "就业面向": "机械制造业及相关的航空航天、汽车、轻工、仪表、冶金等工程领域从事热处理操作、工艺开发、生产调度、设备维护、材料检验分析及营销等工作。"
    },
    {
        "id": "50200",
        "专业名称": "冶金技术",
        "专业代码": "550102",
        "专业培养目标": "培养掌握冶金方面知识，从事冶金领域中生产、设计、管理工作的高级技术应用性专门人才。",
        "专业核心能力": "冶炼工艺设计能力，金属材料分析检测能力，铸造车间生产管理能力。",
        "主要课程": "物理化学、金属学、冶金传输原理、冶金原理、钢铁冶金学、有色金属冶金学、金工实习、生产实习、认识实习、冶金传输原理、冶金物理化学、冶炼工业、矿相岩相结构分析、课程设计、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "冶金工艺设计、金属材料分析检测。",
        "就业面向": "冶炼企业或制造业中的铸造车间从事冶金工艺设计、生产管理、材料分析检测等工作。"
    },
    {
        "id": "50201",
        "专业名称": "高分子材料应用技术",
        "专业代码": "550103",
        "专业培养目标": "培养掌握化学工艺、材料科学方面的的基本理论知识和专业技能，在高分子材料成型加工领域从事生产、应用、开发及生产管理的高级技术应用性专门人才。",
        "专业核心能力": "高分子材料成型加工工艺设计能力，高分子材料成型设备操作能力，高分子材料分析检测能力，车间生产管理能力。",
        "主要课程": "物理化学、高分子物理、高分子化学、高分子材料成型加工工艺及原理、高分子材料成型设备、模具设计与应用、高分子材料性能与结构测试、聚合反应工程、金工实习、认识实习、课程设计、生产实习、模具设计、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "高分子材料成型加工工艺、高分子材料成型设备、高分子材料分析检测。",
        "就业面向": "塑料、橡胶、化学建材成型加工企业、玩具等轻工企业以及化学纤维生产企业从事成型加工工艺设计、生产运行管理、产品质量检测及生产技术管理等工作。"
    },
    {
        "id": "50202",
        "专业名称": "复合材料加工与应用技术",
        "专业代码": "550104",
        "专业培养目标": "培养在复合材料生产、加工、营销等领域从事生产运行管理、工艺设计、经营管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "复合材料成型加工工艺设计能力，成型加工车间生产运行管理能力，复合材料的营销能力。",
        "主要课程": "有机化学、物理化学、高分子化学、高分子物理、聚合物、材料成型工艺、复合材料、高分子合成实验、材料成型及性能实验、金工实习、生产实习、专业实习、计算机应用实践、课程设计、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "复合材料加工工艺、复合材料营销。",
        "就业面向": "复合材料加工企业从事生产运行、产品质量检测、新产品试制及生产技术管理等工作，也可以从事复合材料产品的营销工作。"
    },
    {
        "id": "50203",
        "专业名称": "材料工程技术",
        "专业代码": "550105",
        "专业培养目标": "培养从事各种材料的制备、加工成型、材料结构等领域的技术开发和改造、工艺和设备设计及经营管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "具备材料的制备、加工成型技术，技术开发、工艺改造和经营管理等能力。",
        "主要课程": "材料力学、工程材料、材料工艺与设备、热处理工艺及设备、工业企业管理与技术经济基础、材料结构显微分析、近代仪器分析方法、材料物理性能与力学测试、材料制备与成型加工工艺、金工实习、电工电子实习、认识实习、课程设计、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "材料的制备、加工成型等生产企业从事生产运行、产品质量检测及生产技术管理等工作。"
    },
    {
        "id": "50204",
        "专业名称": "建筑装饰材料及检测",
        "专业代码": "550106",
        "专业培养目标": "培养从事建筑材料生产运行、施工运行、质量检验与管理的高级技术应用性专门人才。",
        "专业核心能力": "建筑材料加工设备操作、维护能力、建筑材料加工工艺的设计能力、建筑装饰材料的性能检测能力。",
        "主要课程": "高分子化学、建筑与装饰材料、工程材料质量检测、无损检测与电测技术、近代测试技术、误差分析与数据处理、建筑材料制品工艺、新型建材工艺、材料制品机械及设备、材料结构设计、建材粘合剂、认识实习、材料试验、材料理化测试、典型材料生产实习、毕业综合实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "建筑装饰材料加工、建筑装饰材料检测。",
        "就业面向": "建筑装饰材料生产或建筑施工等单位从事建材生产技术与管理、施工企业材料管理等专业工作，也可以在建筑装饰材料质量检测部门从事材料检测工作。"
    },
    {
        "id": "50205",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "在无机非金属材料结构研究与分析、材料的制备、材料成型与加工等领域从事科学研究、技术开发、工艺和设备设计、生产及经营管理等方面工作的高级工程技术人才。",
        "主要课程": "材料科学与工程、物理化学、无机材料性能、测试及研究方法、粉体工程、材料制备原理、热工过程与设备、无机材料工艺学(含硅酸盐、复合材料）。",
        "专业就业状况": ""
    },
    {
        "id": "50206",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "懂工程材料实验检测，又懂工程技术的生产第一线需要的技术应用型人才。",
        "主要课程": "计算机文化基础、工程力学、公路勘测设计、道路建筑材料、路基路面工程、隧道工程、公路几何线形检测技术、路基路面试验检测技术、桥梁工程试验检测技术、隧道工程试验检测技术、交通工程试验检测技术。",
        "专业就业状况": "主要面向公路交通行业的施工及检测单位，可担任施工员、质检员、实验员等技术工作。"
    },
    {
        "id": "50207",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "符合磨料磨具行业发展需要的高等工程技术应用人才。",
        "主要课程": "大学英语、高等数学、工程制图、工程化学、物理化学、无机材料科学基础、热工过程及设备、磨料制造、陶瓷磨具、涂附磨具、有机磨具、超硬材料及制品、磨具选择与使用、计算机在磨料磨具工业中的应用、企业管理、市场营销等。",
        "专业就业状况": "磨料磨具、超硬材料、无机非金属材料及相关行业就业。"
    },
    {
        "id": "50208",
        "专业名称": "热能动力设备与应用",
        "专业代码": "550201",
        "专业培养目标": "培养从事火电厂热能动力设备的安装、调试、检修和管理的高级技术应用性专门人才。",
        "专业核心能力": "火电厂热能动力设备的安装、调试、检修能力。",
        "主要课程": "工程热力学、流体力学、电厂汽轮机、电厂锅炉、热力电厂、热力过程自动调节、金工实习、认识实习、仿真实习、装配实习、运行实习、生产实习（汽机、锅炉热工泵机、热力发电厂等）、课程设计、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "火电厂热能动力设备运用、热能动力设备控制。",
        "就业面向": "热电厂热能设备安装、检修、管理等工作。"
    },
    {
        "id": "50209",
        "专业名称": "城市热能应用技术",
        "专业代码": "550202",
        "专业培养目标": "培养从事城市燃气、热能供应系统的施工、运行、检修、管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "城市燃气、热能供应系统的施工、运行、检修能力。",
        "主要课程": "工程力学、传热学、工程流体力学、燃气燃烧与应用、燃气检测、锅炉及其附属设备、仪表检测及自动控制、区域供热与供冷技术、热电联产及环境保护技术、能源管理自动化、金工实习、现场认识实习、锅炉房运行与管理模拟实训、区域能源中心运行管理实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "城市燃气、热能供应系统的施工与管理、城市燃气、热能供应系统的维护。",
        "就业面向": "城镇或区域供热、供气、供冷企业（中心）或具有中小型锅炉的单位从事燃气、热能供应系统的施工、设备运行、设备维护等工作。"
    },
    {
        "id": "50210",
        "专业名称": "农村能源与环境技术",
        "专业代码": "550203",
        "专业培养目标": "培养从事农村可再生能源及新能源开发利用、管理、规划和环境保护方面的高级技术应用性专门人才。",
        "专业核心能力": "农村能源利用与规划能力、环境监测与评价能力。",
        "主要课程": "电工学、传热学、工程力学、工程热力学及传热学、能源生物化学、新能源工程与有效利用、能源技术经济与管理、能源与环境、生物学、农业环境学、现代施肥技术与肥料加工、节能技术、太阳能利用及其设备、资源调查与评价、环境监测与评价、认识实习、农村能源利用与规划实习、环境监测实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "农村能源利用与规划、农村环境治理。",
        "就业面向": "在农业、土地、环保、农资等部门从事农村能源管理及利用、农业化学分析、农业环境保护、生态农业、环境监测、环境污染与防治等工作。"
    },
    {
        "id": "50211",
        "专业名称": "制冷与冷藏技术",
        "专业代码": "550204",
        "专业培养目标": "培养从事制冷、冷藏系统和设备的安装、调试、检修和管理的高级技术应用性专门人才。",
        "专业核心能力": "制冷、冷藏系统和设备的安装、调试、检修能力。",
        "主要课程": "机械制图、工程力学、电工与电子技术、流体力学与传热学、机械基础、制冷原理、制冷机器与设备、食品冷加工工艺、制冷装置自动化、制冷装置安装管理与操作、小型制冷装置、冷藏库设计、金工实习、电子工艺基本训练、制冷空调测控技术实训、中央空调系统运行管理实训、制冷设备安装与检修实训、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "制冷设备维护；制冷、冷藏系统运用。",
        "就业面向": "在冷藏库、中央空调系统的企业、食品加工行业中，从事制冷系统或冷冻、保鲜设备的安装调试、运行管理、维修等工作。"
    },
    {
        "id": "50212",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养制冷与空调行业生产第一线需要的高等技术应用性专门人才。",
        "主要课程": "工程制图、热工基础、流体力学泵与风机、制冷原理与设备、空气调节原理与设备、制冷工艺设计、制冷与空调自动化、制冷与空调工程、计算机辅助设计（CAD）等。",
        "专业就业状况": "以长江三角洲地区主要城市的制冷空调工程公司、冰箱空调制造企业及需专业人员操作大型制冷空调设备设施的单位为主要就业单位，从事现场设计与施工管理、设备运行维护、工艺员、生产管理（班组长、车间主任）、质量检验、产品性能试验、销售及维修等技术和管理工作。"
    },
    {
        "id": "50213",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "为电力系统及工矿企事业单位培养从事热工检测与控制技术领域生产、建设、管理第一线需要的高等技术应用型人才。",
        "主要课程": "热工基础与流体机械、实用电工学、实用电子学、计算机应用技术、自动控制基础、热工自动控制技术、热工检测技术、热工自动装置检修技术、热控仪表调试、热工保护与顺序控制技术、计算机控制技术。",
        "专业就业状况": "电力、冶金、化工等行业，从事热工过程参数检测、热工过程控制系统的投运、维护，热工过程控制仪表及装置的检定、检修、调试等方面的工艺及技术管理；热工过程测量与控制仪表及装置的安装、检修、调试及技术管理工作。"
    },
    {
        "id": "50214",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有核反应堆、工程热物理、电子技术、计算机技术的基础知识，能在各相关领域从事核工程及核技术方面的研究、设计、制造、运行、应用和管理的高级工程技术人才。",
        "主要课程": "。",
        "专业就业状况": "。"
    },
    {
        "id": "50215",
        "专业名称": "发电厂及电力系统",
        "专业代码": "550301",
        "专业培养目标": "培养从事发电厂及电力系统的安装、运行、检修、测试及管理工作的高级技术应用性专门人才。",
        "专业核心能力": "电力系统的安装、运行、维护能力。",
        "主要课程": "电路基础、电机学、电子技术基础、微机原理及应用、电力系统分析、发电厂电气设备、电力系统继电保护、自动装置、高电压技术、金工实习、电工实习、电子实习、认识实习、电气设备检修实训、模拟电厂（变电站）运行操作实训、课程设计、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "电厂设备运用与维护、供电系统维护。",
        "就业面向": "发电厂、各级供电部门、电力建设行业、城乡企业等，从事电力系统或电力装置的安装、运行、检修及技术管理等工作。"
    },
    {
        "id": "50216",
        "专业名称": "电厂设备运行与维护",
        "专业代码": "550302",
        "专业培养目标": "培养从事发电厂设备的安装、运行、检修、测试及管理工作的高级技术应用性专门人才。",
        "专业核心能力": "电厂设备的安装、运行、检修能力。",
        "主要课程": "电路基础、电机学、电子技术基础、微机原理及应用、发电厂电气设备、电力系统继电保护、自动装置、高电压技术、金工实习、电工实习、电子实习、认识实习、电气设备检修实训、模拟电厂运行操作实训、课程设计、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "电厂设备运行与维护、电厂设备检修。",
        "就业面向": "发电厂、电力建设行业、城乡企业等，从事电力系统或电力装置的安装、运行、检修及技术管理等工作。"
    },
    {
        "id": "50217",
        "专业名称": "电厂热能动力装置",
        "专业代码": "550303",
        "专业培养目标": "培养从事发电厂热能动力设备安装、运行、检修、调试、管理工作的高级技术应用性专门人才。",
        "专业核心能力": "发电厂热能动力设备安装、运行、检修能力。",
        "主要课程": "工程热力学、传热学、工程流体力学、锅炉、汽轮机、热力发电厂、热力设备安装与检修、泵与风机、热工仪表及自动调节、企业管理、金工实习、火电厂认识实习、火电厂热力设备检修（安装）实训、模拟电厂运行实训、火电厂运行实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "热能动力设备运行与维护、热能动力设备维修。",
        "就业面向": "火电厂、热力公司、电建公司、企业自备电厂，从事热能动力设备安装、运行、检修及技术管理工作。"
    },
    {
        "id": "50218",
        "专业名称": "火电厂集控运行",
        "专业代码": "550304",
        "专业培养目标": "培养从事火电厂大型机组集控运行、控制、调节和技术管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "火电厂大型发电机组集控运行、控制、调节能力。",
        "主要课程": "热工基础、电工基础、电子技术基础、自动控制基础、锅炉设备及系统、汽轮机设备及系统、电气设备及系统、热工自动控制系统、计算机控制系统、火电厂集控运行、金工实习、火电厂认识学习、火电厂机组运行实习、电气运行实训、模拟电厂运行实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "大型火力发电厂、地方电厂或企业自备电厂，从事机组集控运行或分部运行和技术管理等工作。"
    },
    {
        "id": "50219",
        "专业名称": "小型水电站及电力网",
        "专业代码": "550205",
        "专业培养目标": "培养从事小型水电站及电网电气设施安装、测试、检修及运行管理工作的高级技应用性专门人才。",
        "专业核心能力": "电网电气设施安装、测试、检修能力。",
        "主要课程": "电路基础、电机学、电子技术基础、水力学及水能应用、水轮机及辅助设备、水电站电气技术、电力网及电力系统、继电保护及二次线、微机原理及应用、金工实习、电子工艺实习、电气设备线路安装检修实习、水电站运行实习、课程设计、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "中、小型水电站、供电部门、配电站从事电气设施运行、安装、检修、技术管理等工作。"
    },
    {
        "id": "50220",
        "专业名称": "供用电技术",
        "专业代码": "550306",
        "专业培养目标": "培养从事供电管理、用电监察及电力网、变配电站电气设备运行、监测、检修及管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "电力网、变配电站电气设备运行、监测、检修能力。",
        "主要课程": "电路基础、电机与拖动、电子技术基础、供变电工程（工厂供电）、电气控制技术、工业用电设备、电能计量、用电管理与监察、电气设备绝缘试验、金工实习、电子工艺实习、电气设备安装与检修实习、微机控制实训、供配电运行实训、课程设计、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "供电管理、供电设备运行与维护。",
        "就业面向": "中、小型电力网、各级供电部门和城乡用电企业，从事电气设备运行、检修、技术监察和供电管理等工作。"
    },
    {
        "id": "50221",
        "专业名称": "电网监控技术",
        "专业代码": "550307",
        "专业培养目标": "培养从事电网调度自动化系统的安装、调试、运行、维护、管理工作的高级技术应用性专门人才。",
        "专业核心能力": "电网调度自动化系统的信息测量、信息传输、监视控制能力。",
        "主要课程": "电工技术基础、电子技术基础、电力工程、自动控制原理及系统、微机原理及应用、检测技术、计算机软件工程、数据通信原理、电网监控技术、金工实习、电子工艺实习、计算机操作训练、监控系统专业实习、电网监控培训系统实习、调度自动化系统运行调试实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在电网调度自动化系统、配电自动化系统、电气监控系统中，从事系统的安装、调试、运行、维护及技术管理等工作。"
    },
    {
        "id": "50222",
        "专业名称": "电力系统继电保护及自动化",
        "专业代码": "550308",
        "专业培养目标": "培养从事发电厂、电力系统继电保护及自动化装置的运行、调试、安装工作的高级技术应用性专门人才。",
        "专业核心能力": "电力系统继电保护及自动化装置的安装、调试、运行能力。",
        "主要课程": "电路基础、电机学、电子技术基础、微机原理及应用、电力系统故障分析、电力系统继电保护、微机保护、自动装置、二次回路、测试技术、金工实习、电工实习、电子实习、认识实习、保护装置（微机）测试及整组调试实习、二次线路安装实习、课程设计、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "发电厂、各级供电部门及电力建设行业，从事电力系统继电保护和自动装置的安装、调试、运行及技术管理工作。"
    },
    {
        "id": "50223",
        "专业名称": "高压输配电线路施工运行与维护",
        "专业代码": "550309",
        "专业培养目标": "培养从事电力系统高压输电线路设计、施工、运行、检修、维护、以及变电设施安装和测试等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "高压输电线路设计、施工、运行、检修能力。",
        "主要课程": "电路基础、电工学、高电压试验技术、电力工程、过电压及其防护、电缆设计原理、高压电器、配电设备、输配电线路基础、输配电线路施工、输配电线路运行与检测、安全技术知识、金工实习、电工实习、生产实习、施工实习、配电实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "供电企业从事输配电线路运行与检修的有关工作，也可到各类工矿企业从事输配电设备的运行、维护、检修工作。"
    },
    {
        "id": "50224",
        "专业名称": "农村电气化技术",
        "专业代码": "550310",
        "专业培养目标": "培养从事农村电气工程领域的设计、施工、运行、检修、调试和生产管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "农村电气工程设计、施工、运行、检修能力。",
        "主要课程": "电工基础、电子技术基础、农村电力网、供电系统继电保护、农村供用电设备、电机及拖动、电能计量、电力企业管理、微机监控、金工实习、计算机基础实习、电工实习、电子技能实习、仪表及继电保护调试、二次线及电气运行实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "农村电气工程设计与施工；农村电气设备管理与维护。",
        "就业面向": "小型电站、农电局、供电局或变电站，从事供配电设计、施工、运行、检修、试验、管理等工作。"
    },
    {
        "id": "50225",
        "专业名称": "电厂化学",
        "专业代码": "550311",
        "专业培养目标": "培养从事电厂生产过程中化学方面的生产工艺设计、废水处理、环境监测及生产运行管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "电镀、废水处理等的工艺设计能力、废水处理设备的操作维护能力、环境监测评价能力。",
        "主要课程": "化学理论基础、化工原理、仪器分析、电解工程、电镀工艺学、化学电源工艺学、电工学、水及废水处理工程、热力设备腐蚀与防护、热力设备水气化过程、电厂燃料及用油、环境监测评价、水及废水处理、金工实习、生产实习、课程设计（化工原理、电镀与化学电源）、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "电厂废水处理、电镀工艺。",
        "就业面向": "电厂、热力公司、企业自备电厂，从事生产过程中化学方面的生产工艺设计、废水处理、环境监测及生产运行管理等工作。"
    },
    {
        "id": "50226",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "适应电力相关行业生产、建设、管理、监察、服务等第一线需要的德、智、体、美全面发展的高等技术应用性人才。",
        "主要课程": "高电压技术、工程力学、结构力学、钢结构、工程测量、线路设计理论、杆塔结构设计、输电线路施工、线路运行与检修、输电线路保护、土力学与基础工程、电路原理、电机学、电力系统、电气设备。",
        "专业就业状况": "送变电公司从事输电线路的设计，施工等工鼢；在电骧安装工程公司从曷输配电设备及线路的管理与维护、施工技术管理与安靼调试等工作。"
    },
    {
        "id": "50227",
        "专业名称": "建筑设计技术",
        "专业代码": "560101",
        "专业培养目标": "培养掌握建筑设计的基本理论和专业知识，能从事建筑设计、室内设计和技术管埋工作的高级技术应用性专门人才。",
        "专业核心能力": "民用建筑设计、建筑效果图及建筑图纸的设计绘图能力。",
        "主要课程": "建筑绘画、建筑初步、画法几何与阴影透视、建筑结构、建筑构造、建筑物埋、建筑设备、建筑设计、计算机辅助设计、中外建筑史、建筑绘画写生、建筑构造设计、建筑设计、建筑外环境设计、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "中小建筑设计部门，从事设计及管理工作。"
    },
    {
        "id": "50228",
        "专业名称": "建筑装饰工程技术",
        "专业代码": "560102",
        "专业培养目标": "培养掌握建筑装饰的基本理论和专业知识，能从事建筑装饰设计、装饰施工技术与管理、建筑装饰工程监理的高级技术应用性专门人才。",
        "专业核心能力": "建筑装饰设计和施工技术管理。",
        "主要课程": "设计制图、建筑构造、表现技法、建筑装饰材料、室内环境与设备、计算机辅助设计、建筑装饰设计原埋、建筑装饰构造与施工、装饰预算与招投标、风景写生、课题设计、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "建筑装饰单位的设计、施工与管理岗位。",
        "其他": "本专业可获取劳动部装饰美工中级职业技术证书。"
    },
    {
        "id": "50229",
        "专业名称": "中国古建筑工程技术",
        "专业代码": "560103",
        "专业培养目标": "培养掌握古建筑工程的基本理论和专业知识，能从事古建筑维修、仿古建筑设计、古建筑工程管理的高级技术应用性专门人才。",
        "专业核心能力": "古建筑施工技术与管理.",
        "主要课程": "美术、建筑构造、中外建筑史、砖木结构、古建筑瓦石纬构、古建筑油漆技法、古建筑工程预算、古建筑施工与管理、古建筑鉴定与修缮、风景写生、古建筑测绘、课程设计、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "古建筑工程的施工、管理、监理等岗位"
    },
    {
        "id": "50230",
        "专业名称": "室内设计技术",
        "专业代码": "560104",
        "专业培养目标": "培养掌握室内设计的基本理论和专业知识，能从事室内装修、室内陈设、家具设计及技术与管理的高级技术应用性专门人才。",
        "专业核心能力": "室内设计和技术与管理。",
        "主要课程": "设计制图、室内设计表现图技法、室内设计原埋、家具与陈设、室内环境与设备、装饰构造与施工、风景写生、课题设计、实训中心实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "室内装饰行业的设计、技术与管理工作。"
    },
    {
        "id": "50231",
        "专业名称": "环境艺术设计",
        "专业代码": "560105",
        "专业培养目标": "培养掌握环境艺术设计的基本理论和专业知识，能从事环境景观设计、建筑小品设计及施工技术与管理的高级技术应用性专门人才。",
        "专业核心能力": "环境景观设计与施工技术。",
        "主要课程": "植物学、环境规划设计、环境景观设计、环境设施设计、建筑小品设计、园林设计、环境工程施工与管埋、风景写生、课题设计、实训中心实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "环境艺术设计领域的设计岗位及管理工作。"
    },
    {
        "id": "50232",
        "专业名称": "园林工程技术",
        "专业代码": "560106",
        "专业培养目标": "培养掌握园林的基木理论和专业知识，能从事园林设计、园林施工技术、园林绿化维护与管理的高级技术应用性专门人才。",
        "专业核心能力": "园林施工技术与管理。",
        "主要课程": "园林设计、园林树木学、花卉学、园林工程，园林史、园林工程施工与管理、风景写生、树木花卉认识实习、园林测绘、课题设计、实训中心实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "园林设计施工单位的设计、施工与相关单位的管理工作。"
    },
    {
        "id": "50233",
        "专业名称": "城镇规划",
        "专业代码": "560201",
        "专业核心能力": "城镇规划设计与建设管理能力。",
        "主要课程": "城镇总体规划、城镇详细规划、城镇道路交通规划、建筑设计、城镇工程规划、计算机辅助设计、城镇建设管理、风景写生、社会实践、课题设计、实训中心实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城镇规划与建设领域的设计与管理工作。"
    },
    {
        "id": "50234",
        "专业名称": "城市管理与监察",
        "专业代码": "560202",
        "专业培养目标": "培养掌握依法行政和城市管埋的基本理论与监管技能，从事城市管埋、监察和综合执法的高级技术应用性专门人才。",
        "专业核心能力": "城市管理法律规章知识与综合执法技能。",
        "主要课程": "行政诉讼制度、民法概论、公共行政学、城市管理与运行实务、公务员制度与行为规范、城市建设管埋法学、城市管理行政执法学、城市规划法学、环境与资源保护法学、城市生态与环境、行政执法旁听见习、执法礼仪、城市规划管埋实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "区、县、街道、规划、市容、环保、园林绿化、市政等部门的执法管理工作。"
    },
    {
        "id": "50235",
        "学科大类": "",
        "学科门类": "",
        "培养目标": "培养具备城镇建设专业必需的文化基础与专业理论知识，具有城镇规划箅建设管理岗位能力、城镇建设综合职业能力、良好职业道德和敬业精神的高技能螃用性人才。",
        "主要课程": "城镇规划（总体、详细）、城镇建设管理与法规、房屋建筑学、建筑施工组织与管理、兼算机辅助设计、绘画、建筑制图、工程测量、市政工程规划、建筑力学、建筑施工技术、效果图表霄技法等。",
        "专业就业状况": "城镇规划设计人员、城躜建设管理人员、建筑设计人员。"
    },
    {
        "id": "50236",
        "专业名称": "建筑工程技术",
        "专业代码": "560301",
        "专业培养目标": "培养掌握建筑工程基本理论和知识，具备岗位职业能力，从事建筑工程生产一线技术与管理工作的高级技术应用性专门人才。",
        "专业核心能力": "建筑工程现场的施工技术和工程管理能力。",
        "主要课程": "建筑材料、建筑识图与构造、建筑力学、建筑结构、地基与基础、建筑施工技术、建筑工程测量、建筑施工组织、高层建筑施工、建筑工程计量与计价、工程项目招投标与合同管理、工种操作训练、课程设计、工程实践、岗位实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "土建施工领域技术与管理工作。"
    },
    {
        "id": "50237",
        "专业名称": "地下工程与隧道工程技术",
        "专业代码": "560302",
        "专业培养目标": "培养掌握地下工程与隧道工程的基本理论和知识，具备岗位职业能力，从事地下工程与隧道工程生产一线技术与管理工作的高级技术应用性专门人才。",
        "专业核心能力": "地下工程与隧道工程现场的施工技术和工程管理能力。",
        "主要课程": "工程力学、水力水文学、工程地质、土力学与地基基础、岩体力学、钢筋混凝土、地下建筑结构、地下建筑施工、地下空间规划与设计、地下工程计量与计价、地下工程招投标与合同管理、结构测试与检验、地下室结构设计、地质认识实习、挡土结构设计实践、工程测量实习、施工技术实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "地下工程与隧道工程现场的技术与管理工作。"
    },
    {
        "id": "50238",
        "专业名称": "基础工程技术",
        "专业代码": "560303",
        "专业培养目标": "培养掌握基础工程基本理论和知识，具备岗位职业能力，从事基础工程生产一线技术与管理工作的高级技术应用性专门人才。",
        "专业核心能力": "基础工程现场的施工技术和工程管理能力。",
        "主要课程": "工程力学、水力水文学、工程地质、土力学与地基基础、岩体力学、钢筋混凝土结构、地下建筑结构、地下建筑施工、基础工程检测、基础工程计量与计价、基础工程招投标与合同管理、结构测试与检验、地下室结构设计、地质认识实习、挡土结构设计实践、基础工程检测实践、施工技术实月、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "基础工程施工现场的技术与管理工作。"
    },
    {
        "id": "50239",
        "专业名称": "建筑设备工程技术",
        "专业代码": "560401",
        "专业培养目标": "培养从事建筑内给水排水、供热通风、空调制冷、各类电气设备的施工安装、运行管理与维护、工程监理及中小型工程规划设计等工作的高级技术应用性专门人才。",
        "专业核心能力": "建筑内给水排水、供热空调、各类电气等方面等设备安装的专门技术。",
        "主要课程": "流体力学、泵与风机、热工理论基础、电工与电子技术、建筑给水排水工程、供热通风工程、制冷与空调工程、建筑电气控制、建筑供电与照明、智能建筑弱电系统、建筑水暖施工技术、建筑电气施工技术、施工组织管理与预算、测量实习、电子工艺实习、电工工艺实习、金工实习、水暖工艺实训、毕业与生产实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "担任水、暖、电方面的施工工程师、施工队长、项目经理、工程监理等工作，也可从事运营管理及中小型工程的规划设计工作。"
    },
    {
        "id": "50240",
        "专业名称": "供热通风与空调工程技术",
        "专业代码": "560402",
        "专业培养目标": "培养能从事供热通风体与空调工程设计、施工、监理、运行管理、物业设施管理的高级技术应用性人才。",
        "专业核心能力": "供热通风与空调工程设计、施工、监理、运行管理、物业设施管理。",
        "主要课程": "流体力学、热工学基础、供热工程、通风与空调工程、锅炉与锅炉房设备、建筑给排水工程、制冷技术、施工技术、安装工程预算与施工组织管理、供热通风与空调专业的实践技能训练、毕业设计、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "制冷与空调。",
        "就业面向": "供热通风与空调领域的设计、施工、监理与管理部门。"
    },
    {
        "id": "50241",
        "专业名称": "建筑电气工程技术",
        "专业代码": "560403",
        "专业培养目标": "培养建筑供配电系统、电气照明系统、电缆电视系统及建筑电气控制系统的施工安装、调试和运行管理、工程监理及中小型工程设计等工作的高级技术应用性人才。",
        "专业核心能力": "建筑内电气设备施工安装的专门技术。",
        "主要课程": "电工学、电子技术、电机与拖动基础、变流技术、自动控制原理及系统、建筑电气控制、工业与民用供电、电气照明、建筑弱电技术、建筑防灾系统、电气施工技术、施工组织与预算、认识实习、电工工艺实习、电子工艺实习、毕业与生产实习、课程设计、毕业设计等，以及各校的主要特色课程和实践环节。",
        "就业面向": "担任电气方面的施工工程师、施工队长、项目经理、工程监理等工作，也可从事运营管理及中小型工程的设计工作。"
    },
    {
        "id": "50242",
        "专业名称": "楼宇智能化工程技术",
        "专业代码": "560404",
        "专业培养目标": "培养掌握必须的文化知识和专业知识，具有良好职业道德和电工技术、电子技术、计算机应用技术、变配电技术，智能化技术基本技能，能从事建筑电气工程的强弱电的安装、调试运行与维护的高级技术应用性专门人才。",
        "专业核心能力": "智能化楼宇设备安装、调试与维护。",
        "主要课程": "电工基础、电子技术基础、计算机辅助设计、电机拖动、电气控制、供电与照明、弱电技术、楼宇设备安装与调试、综合布线与网络工、消防、电气工程预算、可编程控制器、楼宇智能化技术、微机原理及应用、电气施工、认识实习、技能操作实习、毕业专业实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "现代化楼宇及物业管理小区智能化工程的设计、施工、调试、管理、维护等工作。"
    },
    {
        "id": "50243",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "工业设备、建筑设备、化工油田设备及工业管道安装工程设计、施工、监理、检测、调试、运行管囗的能适螃生产、建设、管理、服务第一线需要的安全员、技术员、施工舯、质量舯、安全员、造价员等有较强岗位能力的高等技术应用性专门人才。",
        "主要课程": "机械制图、工程力学、电工与电气设备、工程材料及加工工阴、机械原理与零件、起重与搬运、金属结构、焊接工艺、定额预算、施工组织与裹理、安装工艺、安装测试、工程测量；专业认知实训、金工实训、机械设计实训、金属结构实训、安装与测试实训。",
        "专业就业状况": "工业设备安装、化工油田设备安装及工业管道安装工程及路桥、市政安靼工程方矧的设计、施工、监理、检测、调试、运行管理等。"
    },
    {
        "id": "50244",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "从事现代化供热通风与空调设备安装、检修、运行维护管理的高技术应用性技术人才。",
        "主要课程": "工程制图、建筑概论、电工技术、热工学基础、流体力学、机械基础、工程测量、建筑供配电与照明、建筑给排水工程通风与空调工程、供热工程、锅炉与锅炉房设备、制冷技术、热工测量与自动调节、、供热、空调系统调试与运行、供热通风与空调施工技术、供热通风与空调施工组织与管理、供热通风与空调安装工程预算等。",
        "专业就业状况": "建筑设备安装公司、建设监理公司、建筑工程公司、建筑设计公司（院）、热力公司、制冷空调公司、暖通公司、锅炉企业、星级宾馆、大型商场、造价咨询公司、物业管理公司、及其他相关企事业单位、大型企业等等单位从事相关的供热、通风、燃空调、给排水工程的安装、调试、基本设计、施工管理、监理、运行管理、维护、检修等工作。"
    },
    {
        "id": "50245",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "遴养从事机电一体化设备的旯用和技术管理工作的高级技术应用性专门人才。",
        "主要课程": "电工与电子技术、机械制造技术、液压与气动技术、机电设备控制技术、数控加工工艺与编踌、微机原理及应鱼、可编程控制器、测试技术、数控机床故障诊断与维护、CAD实训、数控机床的编程和操作实训、机床电器控制实训、数控加工甑训、液窆与气动甑训等。",
        "专业就业状况": "机械制造工艺设计与实施、工装设计与实施、机电一体化设备的管理和维护、数控机床的编程和铲作等工作。"
    },
    {
        "id": "50246",
        "专业名称": "建筑工程管理",
        "专业代码": "560501",
        "专业培养目标": "培养具有建设工程投标策划、投标报价、合同管理、工程项目管理能力的高级管理专门人才。",
        "专业核心能力": "建设工程投标策划、投标报价。",
        "主要课程": "建筑经济、建筑识图与构造、建筑施工工艺、建筑工程测量、建设法规、合同管理、建筑工程预算、建筑工程项目管理、工程成本分析、工程造价控制、工程量清单计价实务、施工认识实习、预算大作业、建设工程招标投标综合实训、施工组织设计、工程量清单报价实训、毕业论文、毕业实习等，以及各校的主要特色课程和实践环节。",
        "就业面向": "施工企业、建设工程招标投标中介部门。"
    },
    {
        "id": "50247",
        "专业名称": "工程造价",
        "专业代码": "560502",
        "专业培养目标": "培养掌握工程造价计价与控制基本理论和技能的高级技术应用性专门人才。",
        "专业核心能力": "工程造价计价与控制。",
        "主要课程": "建筑经济、建筑构造与识图、建筑设备安装工艺与识图、建筑施工工艺、建筑工程预算、安装工程预算、定额原理、工程造价控制、工程量清单计价实务、合同管理；工程造价实训、工程量清单报价实训、毕业论文、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "建筑工程造价、建筑装饰工程造价、安装工程造价、市政工程造价、园林绿化工程造价。",
        "就业面向": "施工企业、建设单位，监理、招标、工程造价咨询中介，工程造价主管部门。"
    },
    {
        "id": "50248",
        "专业名称": "建筑经济管理",
        "专业代码": "560503",
        "专业培养目标": "培养具有建筑物流管理、建筑人力资源管理、建筑统计、建筑会计、建筑工程预算能力的高级管理专门人才。",
        "专业核心能力": "物流、人力资源、统计、会计、预算等综合管理。",
        "主要课程": "建筑经济、经济法规、施工企业会计、人力资源管理、物流管理、建筑统计、建筑工程项目管理、建筑工程预算、工程量清单报价、预算大作业、统计综合练习、物资管理大作业、预算综合练习、工程量清单报价综合练习、毕业论文毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "施工企业、房地产开发企业等工作。"
    },
    {
        "id": "50249",
        "专业名称": "工程监理",
        "专业代码": "560504",
        "专业培养目标": "培养掌握工程建设监理的基本理论和知识，具备岗位职业能力，从事工程施工现场监理的高级技术应用性专门人才。",
        "专业核心能力": "工程施工现场的质量控制、进度控制和投资控制能力。",
        "主要课程": "工程制图与建筑构造、工程材料、工程测量、土木工程力学与结构、地基与基础、施工技术、施工组织与进度控制、工程造价确定与投资控制、工程质量控制、工程建设监理概论、工程建设法规与监理合同管理、课程设计、工种操作训练、毕业综合实践、岗位实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "建筑工程监理、道路与桥梁工程监理、水利水电工程监理、市政工程监理、铁路工程监理、水运工程监理等。",
        "就业面向": "工程施工现场监理工作。"
    },
    {
        "id": "50250",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "真握电力工程施工裹理的基础知识、基本技能的高级应用型技术入才。",
        "主要课程": "电路舡理、电子技术、电机原理、电力系统分析、电气设备、继电保护技术、电力工程概预算、电力工程技术经济学、输电技术、变电站综合髟动化、电力工程施工技术、招投标与合同管理、施工鏖织与管囗、电力工程监理、电力安全技术、电气CAD、电子技能、电工技能、发电厂概论、电企业裹理、电力相关法规选读、工程测量、工程制图、计算机文化基础、单片机控制技术、VisualFoxPro程序设计、高等数学和综合英语等。",
        "专业就业状况": "电力公司、发电厂及电力市场条件锫新出现的电力经营单位或镟关企业，从事电力工程技术及相应的管理工鼢。"
    },
    {
        "id": "50251",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具备质量管理、国际质量认证体系及物理、化学检测专门知识，能从事质量管理与检测专门人才。",
        "主要课程": "大学英语、计算机基础、管理信息系统、管理学原理、质量统计技术、质量管理、质量检验、计量学、项目管理、国际产品质量认证体系（ISO系列）等。",
        "专业就业状况": "建筑企业、房地产开发企业以及建筑管理部门从事施工技术与管理、安全管理、施工监理等方面的工作。"
    },
    {
        "id": "50252",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "具有本专业领域实际工作的岗位能力，能适应建筑生产一线的施工管理等职业岗位要求的高素质技能型人才。",
        "主要课程": "建筑制图与CAD、房屋建筑构造、建筑工程项目管理、建筑工程质量管理、建筑材料、工程招投标与合同管理、地基与基础、建筑工程计量与计价、建筑经济、管理学概论、建设监理概论、建筑施工技术、房地产开发与经营、建筑工程施工组织与管理、建筑工程造价控制管理、建设法规等。",
        "专业就业状况": "建筑施工企业和建设管理部门从事工程造价控制、质量管理、安全管理工作；各类房地产公司从事经营、管理工作。"
    },
    {
        "id": "50253",
        "专业名称": "市政工程技术",
        "专业代码": "560601",
        "专业培养目标": "培养从事市政工程专业的设计、施工、管理的高级技术应用性专门人才。",
        "专业核心能力": "市政工程施工及施工技术，市政工程施工组织及预算的编制，工程设计等专业技能。",
        "主要课程": "工程测量、材料力学、工程力学、结构力学、道路工程材料、电工与电子学、水力和水力学、建筑结构、土力学与地基基础、城市道路工程、城市管道工程、桥梁工程、市政工程施工组织管理与概预算、房屋建筑学、建筑施工技术、认识实习、测量实习、生产实习、岗位实习、毕业实习、毕业设计等，以及校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "市政、交通、路桥工程的施工、管理、养护、运营等工作。"
    },
    {
        "id": "50254",
        "专业名称": "城市燃气工程技术",
        "专业代码": "560602",
        "专业培养目标": "培养面向燃气工程生产一线技术岗位的高级技术应用性专门人才。",
        "专业核心能力": "燃气工程施工及施工组织、燃气及燃气具测试、工程设计等专业技能。",
        "主要课程": "流体力学、泵与风机、传热学、工程热力学、燃气燃烧与应用、传热工程、空气调节、安装工程定额与预算、燃气工程运行管理、燃气输配、燃气工程施工、认识实习、测量实习、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "燃气公司、燃具公司的施工、设汁与管理工作。"
    },
    {
        "id": "50255",
        "专业名称": "给排水工程技术",
        "专业代码": "560603",
        "专业培养目标": "培养从事城镇给水排水、环境保护、污水处理等工程的施工安装、运行管理、工程监理及中小型工程规划设计等工作的高级技术应用性专门人才。",
        "专业核心能力": "城镇给水排水、环境保护等方面的专门技术与能力。",
        "主要课程": "水力学、水质分析技术、水化学与水微生物学、电工学基础、给水排水管道工程、水处理技术、建筑给水排水工程、水泵与水泵站、给水排水施工技术、施工组织管理与预算、工程监理、认识实习、测量实习、金工实习、工艺实习及实训、生产实习、课程设计、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在城镇市政工程公司、安装工程公司、建筑工程公司、工程监理及物业管理部门，担任施工工程师、运营工程师、项目经理、工程监理等工作。"
    },
    {
        "id": "50256",
        "专业名称": "水工业技术",
        "专业代码": "560604",
        "专业培养目标": "培养从事城镇水工业工程的施工安装、运行管理及中小型工程设计的高级技术应用性专门人才。",
        "专业核心能力": "城镇水工业及与之相关的专业技术能力。",
        "主要课程": "水力学、水质分析技术、电工与电气设备、管道工程技术、水处理技术、水泵与水泵站、建筑水暖工程、水工业材料与设备、施工技术、定额预算与施工组织、认识实习、测量实习、工种实习、毕业与生产实习、课程设计、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在城镇市政工程公司、安装工程公司、建筑工程公司、工程监理及物业管理部门，担任施工工程师、运营工程师、项目经理、工程监理等工作。"
    },
    {
        "id": "50257",
        "专业名称": "消防工程技术",
        "专业代码": "560605",
        "专业培养目标": "培养掌握火灾基本理论，具备火灾监控系统和常用灭火系统的设计、施工、运行、调试维护技能的高级技术应用性专门人才。",
        "专业核心能力": "火灾监控系统和常用灭火系统的设计、施工、运行、调试、维护技能。",
        "主要课程": "建筑电气控制技术、消防燃烧学、建筑防火设计原理、通风与防排烟技术、建筑消防给水工程、火灾监控系统设计与施工、常用灭火系统的设计与施工技术、消防技术装备、火灾自动报警系统布线和安装实训、火灾自动报警系统调试和运行实训、防排烟系统的安装和联动控制实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工业与民用建筑消防系统的设计、施工，智能大厦、工厂消防系统的运行和维护，企事业单位消防管理，消防行政部门管理部门。"
    },
    {
        "id": "50258",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "水质监测及水质分析基本理论、城镇给水工程系统和排水工程系统的规划与设计能力的高级应用型专业技术人才。",
        "主要课程": "CAD绘图、工程测量、水分析化学、实用电工电子技术、水力学、水泵与水泵站、水文学原理、水文测验学、水质监测与评价、水文预报、给水工程、排水工程、建筑给水排水工程、水工程施工组织及管理。",
        "专业就业状况": "城镇供水、排水、水利、能源、交通、城市建设、环境保护、设计、工矿企业等部门从事规划、设计、勘测、预测、施工、管理等方面工作。"
    },
    {
        "id": "50259",
        "专业名称": "房地产经营与估价",
        "专业代码": "560701",
        "专业培养目标": "培养掌握房地产市场开发与经营、价格评估基本理论，熟悉房地产开发、经营、房地产估价实务的高级管理专门人才。",
        "专业核心能力": "房地产经营与价格评估。",
        "主要课程": "房地产法规、合同管理、房地产企业经营管理、房地产市场营销、城市土地管理、房地产会计、房地产统计、房地产估价、房地产中介；房地产市场调查、房地产会计实训、房地产估价实训、毕业论文、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "房地产开发、经营、价格评估、房地产中介服务等部门。"
    },
    {
        "id": "50260",
        "专业名称": "物业管理",
        "专业代码": "560702",
        "专业培养目标": "培养掌握现代物业管理基本理论基础知识，具有一定物业管理能力和熟练服务技能的高级管理专门人才。",
        "专业核心能力": "现代物业管理与服务。",
        "主要课程": "物业管理法规、物业设备维护与管理、房屋维修与预算，、物业统计、物业会计与财务管理、物业管理实务、客户心理学、房地产市场营销、职能建筑管理、合同管理以及各校的主要特色课程和实践环节。物业设备维护管理实训、物业智能化管理毕业论文、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "住宅小区、商业大厦、写字楼等物业管理部门。",
        "其他": "本专业可获取劳动部物业管理员（师）中级职业技术证书。"
    },
    {
        "id": "50261",
        "专业名称": "物业设备管理",
        "专业代码": "560703",
        "专业培养目标": "培养掌握现代物业管理基本理论知识、掌握现代物业设备基本原理，具有熟练的物业设备管理、维护能力的高级技术应用性专门人才。",
        "专业核心能力": "现代物业设施管理、维护。",
        "主要课程": "物业管理概论、职能化物业设备维护管理、水暖空调设备管理、电梯维护管理、建筑概论、物业管理法规、合同管理、设备维护预算、智能化物业设备应用维护实训、水暖空调设备维护管理实训、电梯维护管理实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "住宅小区、商业大厦、写字楼的物业设备管理与维护工作。",
        "就业面向": ""
    },
    {
        "id": "50262",
        "专业名称": "水文与水资源",
        "专业代码": "570101",
        "专业培养目标": "培养从事水文水资源信息采集整理、水情预测预报、水质监测与评价、水资源评价与管理，水资源及水环境保护的高级技术应用性专门人才。",
        "专业核心能力": "水文信息采集、整理、水文预报、水环境、水资源规划评价与管理。",
        "专业核心课程与实践环节": "数据库语言程序设计、气象与天气学基础、水文统计、水文学原理、水质监测与评价、水文预报、水文水利计算、水资源评价与管理、水文信息处理、水文自动测报系统、测量实习、水文信息采集整编实训、水文水利计算课程设计、水资源评价与管理课程设计、水文预报实训、水质监测实训、毕业设计与顶岗实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水利、市政、农林、交通、水环境保护等部门的水文水资源信息收集整理、水情预测报、水质监测、水资源规划等工作。"
    },
    {
        "id": "50263",
        "专业名称": "水文自动化测报技术",
        "专业代码": "570102",
        "专业培养目标": "培养从事水文水情数据的自动采集、通信、实时传输和处理及软件应用、硬件维护和管理的高级技术应用性专门人才。",
        "专业核心能力": "水情数据的自动采集、传输、数据处理和软硬件维护。",
        "主要课程": "水力学、测量学、水文学原理、电子技术基础、水文测验、信号与系统分析、地下水文学、气象学、水文预报、遥测技术基础、自动控制技术、水文测报自动化、计算机基础实训、电子技术课程设计、水文测验课程设计、水环境化学课实习、天气与气象实训、水文自动测报实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水情信息中心、水文测报站、水利枢纽工程、各级防汛部门的软硬件技术和数据处理工作。"
    },
    {
        "id": "50264",
        "专业名称": "水信息技术",
        "专业代码": "570103",
        "专业培养目标": "培养从事水信息采集、开发、利用；水信息预测、预报、分析处理和运行维护技术与管理的高级技术应用性专门人才。",
        "专业核心能力": "水信息采集、分析、处理及预测、预报、运行维护技术与管理。",
        "主要课程": "水力学、工程水文、计算机软件技术基础、水利工程概论、水信息采集与测验、水情自动测报技术、水资源综合利用、可编程技术及应用、数据库及应用、水利工程检查与观测、水利工程认识实习、工程水文实习、水信息采集测验实训、水情自动测报技术实训、可编程技术实训、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水信息采集、开发、利用及预测、预报、分析处理与运行维护的技术应用与管理工作。"
    },
    {
        "id": "50265",
        "专业名称": "水政水资源管理",
        "专业代码": "570104",
        "专业培养目标": "培养从事水资源开发、利用、规划、管理与保护和水利工程、水资源管理技术、水政管理等方面的高级技术应用性专门人才。",
        "专业核心能力": "水行政和水政监察管理、水资源勘测规划与评价计算、水文预报、水文水利计算、水质监测评价、水平衡测试、水患险情处理和水处理。",
        "主要课程": "工农业节水技术、水质测试分析与评价、水处理技术、水政管理、水量测技术、治河与防洪、水法律与水法规、水资源系统规划、水资源技术经济、水环境保护、测量实习、地质勘测实习、专业认识实习、观测技术与资料整编实习、水政管理顶岗实习和水环境评价与保护、水文学原理与洪水预报、水处理及水质测试技术、水资源评价规划与管理、节水技术课程设计与毕业设计或毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水资源开发、利用、保护、规划与水政管理工作。"
    },
    {
        "id": "50266",
        "专业名称": "水利工程",
        "专业代码": "570201",
        "专业培养目标": "培养从事农田水利基本建设规划，中小型水利工程设计施工、运行管理的高级技术应用性专门人才。",
        "专业核心能力": "农业水利、中小水利工程的技术应用和管理。",
        "主要课程": "水力学、工程水文、水利工程测量、水工钢筋混凝土、水利水电规划、水工建筑物、水利工程施工、农业水利、抽水机与抽水机站、水利工程管理、测量实习、地质实习、灌区实习、电工实习、水文实习、工钢筋混凝土、水工、施工、农水、泵与泵站等课程设计、毕业设计及顶岗实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水利水电单位及中小型水利工程技术应用与管理工作。"
    },
    {
        "id": "50267",
        "专业名称": "水利工程施工技术",
        "专业代码": "570203",
        "专业培养目标": "培养从事大中型水利水电工程施工技术、施工组织和施工管理的高级技术应用性专门人才。",
        "专业核心能力": "水利水电工程施工技术、施工组织与施工管理。",
        "主要课程": "水力学、工程水文、水利工程测量、建筑材料、水工钢筋混凝土、水工建筑物、水利工程施工技术、水利工程施工组织设计、工程概预算及招投标、工程监理、建筑材料实验、水利工程测量实训、施工技术生产实训、施工组织设计、施工毕业实习、施工毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水利水电工程及其它土木工程施工技术、施工组织与施工管理工作。"
    },
    {
        "id": "50268",
        "专业名称": "水利水电建筑工程",
        "专业代码": "570203",
        "专业培养目标": "培养掌握水利水电工程建设施工的基本知识和技术，具备中小型水利水电工程施工和组织管理能力的高级技术应用性专门人才。",
        "专业核心能力": "中小型水利水电工程的设计和施工能力。",
        "主要课程": "结构力学、水力学、水利工程测量、工程地质、工程水文、水工钢筋混凝土、水工建筑物、水电站建筑物、水利水电工程施工、水利水电工程检测与管理、水利水电工程造价与招投标、水利工程测量实训、水文与地质实习、水利工程施工组织实习、毕业实训、钢筋混凝土、水工建筑物、水电站建筑物、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在水利水电工程设计部门或施工管理部门，从事水利水电工程设计、施工、管理工作。"
    },
    {
        "id": "50269",
        "专业名称": "灌溉与排水技术",
        "专业代码": "570204",
        "专业培养目标": "培养从事灌溉与排水工程勘测、规划、设计、施工及运行管理工作的高级技术应用性专门人才。",
        "专业核心能力": "灌溉与排水工程规划、设计、施工及运行管理。",
        "主要课程": "水利工程测量、水力学、工程水文、建筑结构、土壤与农作、水工建筑物、水泵与水泵站、水利工程施工技术、灌溉与排水、节水灌溉技术、治河与防洪、测量实习、水力学课程设计、水力学、土力学综合试验、课程设计、施工实习、毕业综合实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "灌溉与排水工程勘测、规划、设计、施工及运行管理工作。"
    },
    {
        "id": "50270",
        "专业名称": "港口航道与治河工程",
        "专业代码": "570205",
        "专业培养目标": "培养从事港口航道与治河工程勘测、施工及技术管理工作的高级技术应用性专门人才。",
        "专业核心能力": "港口航道与治河工程的勘测、施工和管理。",
        "主要课程": "工程测量、水力学、工程水文、土力学、建筑材料、建筑结构、航道工程、港口工程、治河与防洪、工程施工、测量实习、水力学课程设计、水力学、土力学综合试验、建筑结构课程设计、港航工程施工实习、毕业综合实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "港航工程勘测、施工与技术管理、治河工程的施工与技术管理，防洪工程的施工与技术管理工作。"
    },
    {
        "id": "50271",
        "专业名称": "河务工程与管理",
        "专业代码": "570206",
        "专业培养目标": "培养从事治河工程、防洪设施建设与管理，河务工程施工组织与管理的高级技术应用性专门人才。",
        "专业核心能力": "治河工程与防洪设施施工、防洪抢险，工程造价与招投标文件编制和工程质量监控管理。",
        "主要课程": "工程测量、水力学、土力学、水利工程施工、水工建筑物、河岸演变与河道整流、河道工程与防洪技术等工程测量实习、河务工程施工与管理实训、认识实习、毕业设计和顶岗实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "河务工程建设和管理、防洪、抢险、河流水资源的开发和利用等工作。"
    },
    {
        "id": "50272",
        "专业名称": "城市水利",
        "专业代码": "570207",
        "专业培养目标": "培养从事城市水利工程规划、设计、施工和管理一线工作的高级技术应用性专门人才。",
        "专业核心能力": "城市水利工程施工、运行与管理。",
        "主要课程": "工程测量、城市水文、水泵与水泵站、施工技术、施工概预算、城市规划、水污染与水质监测、城市防洪、城市供排水、生态环境与规划、认识实习、测量实训、施工实训、城市规划实习、泵站实训、供排水实训、泵站课程设计、工程概（预）算课程设计、毕业综合实习与设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城市水利工程的规划、设计、施工和管理，水质检测与环保，城市防洪及城市水资源联合调配等工作。"
    },
    {
        "id": "50273",
        "专业名称": "水利水电工程管理",
        "专业代码": "570208",
        "专业培养目标": "培养从事已建水利水电工程运行、调度、维护和管理的高级技术应用性专门人才。",
        "专业核心能力": "水利水电工程运行、调度、维护与管理。",
        "主要课程": "水力学、工程水文、水利工程测量、电气设备与水力机械、水工建筑物、水利工程施工技术、水库调度及运行管理、水工建筑物检查与观测、水工建筑物养护与维修、水利水电工程认识实习、水利工程测量实训、水库调度及运行实习、水工建筑物检查与观测实习、水工建筑物养护与维修实训、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水利水电工程运行、调度、维护和管理工作。"
    },
    {
        "id": "50274",
        "专业名称": "水务管理",
        "专业代码": "5702009",
        "专业培养目标": "培养从事城乡防洪、排涝、蓄水、供水、用水、节水、水环境保护、污水处理等涉水事务一体化管理的高级技术应用性专门人才。",
        "专业核心能力": "水务工程管理、水资源优化配置管理、水法与水行政管理、水资源与水环境管理。",
        "主要课程": "工程测量、水利工程经济、水环境评价与保护、城乡供排水工程管理、水政与水法、水处理及水质测试技术、管理学基础与管理心理学、水利工程概论、计算机网络技术、测量实习、专业认识实习、毕业顶岗实习和水环境评价与保护、水文学原理与洪水预报、水处理及水质测试技术、水资源评价规划与管理、节水技术课程设计、毕业设计、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城乡防洪、排涝、蓄水、供水、用水、节水、水环境保护及污水处理等技术和管理工作。"
    },
    {
        "id": "50275",
        "专业名称": "水利工程监理",
        "专业代码": "570210",
        "专业培养目标": "培养从事水利工程建设现场监理、水利工程招投标、编制概预算、水利工程施工组织与技术管理的高级技术应用性专门人才。",
        "专业核心能力": "水利工程施工现场的技术监理。",
        "主要课程": "工程测量、钢筋混凝土结构、水工建筑物、水利工程施工组织、水利施工技术及施工机械、工程建设监理概论、工程建设投资控制、工程建设进度与质量控制、招投标与合同管理、工程概预算、课程设计与实训、施工技术实训、毕业综合实训、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水利工程建设监理、工程项目管理、施工现场管理工作。"
    },
    {
        "id": "50276",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养农业水利技术应用与推广人员。",
        "主要课程": "水利工程制图、水利工程测量、水力学基础、土壤与农作、力学与结构、节水灌溉技术、农田灌排工程、水乡镇供水工程、水工建筑物、水利工程施工、水利工程管理。",
        "专业就业状况": "基层水利单位，从事农田灌排工程及乡镇供水工程的勘测、规划、设计、施工与管理工作，以及从事先进的农业水利技术在农业生产中的应用与推广工作。"
    },
    {
        "id": "50277",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养从事水利水电工程的预算、造价管理及招投标管理的高等技术应用性专门人才。",
        "主要课程": "工程制图、工程测量、土力学、建筑材料、水利水电工程施工、水工建筑物、工程造价与招投标、工程项目合同管理、成本管理与核算、管理经济学、工程经济等。",
        "专业就业状况": "水利水电工程建设单位、施工单位及工程咨询单位，从事工程预算、工程造价管理、工程成本控制、工程项目投资决策、招投标报价编制等相关的工程管理工作。"
    },
    {
        "id": "50278",
        "专业名称": "水电站动力设备与管理",
        "专业代码": "570301",
        "专业培养目标": "培养从事水电站动力设备安装与检修、运行与维护，动力设备选择设计的高级技术应用性专门人才。",
        "专业核心能力": "水电站动力设备安装与运行管理。",
        "主要课程": "水轮机、水力机组辅助设备、水轮机调节、水力机组安装与检修、微机原理及单片机、水电站自动化、水电站电气部分、水电站微机监控、水电信息技术与管理、水电站运行与管理、水力机组制造工艺实习、模拟水电厂实训、水轮机组检修实训、电工电子技术实训、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水电站动力设备选择设计、安装、运行的技术和管理工作。"
    },
    {
        "id": "50279",
        "专业名称": "机电设备运行与维护",
        "专业代码": "570302",
        "专业培养目标": "培养从事水利机电设备运行与维护工作的高级技术应用性专门人才。",
        "专业核心能力": "水利机电设备和电气设备安装、调试、运行、故障诊断和检修，大型水利施工机械和常用电气设备操作、机电设备维护与管理。",
        "主要课程": "机械制图、电工电子技术、水利工程机械电气系统、水利工程机械、内燃机、起重运输机械、工程机械运行与管理、工程机械故障诊断、工程机械管理、电气控制技术、金工实习、液压实习、内燃机实习、电工电子实习、拆装实习、机械修理实习、工程机械电气实习、故障诊断实习、毕业设计和顶岗实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工业与民用建筑、水利建设企事业单位从事机电设备运行维护和管理等工作。"
    },
    {
        "id": "50280",
        "专业名称": "机电排灌设备与管理",
        "专业代码": "570303",
        "专业培养目标": "培养从事机电排灌工程施工、运行和管理工作的高级技术应用性专门人才。",
        "专业核心能力": "机电排灌设备选型配套，泵站工程施工，机电设备安装、调试、排灌设备运行，故障诊断和检验管理。",
        "主要课程": "水力学、机械制图、电工电子技术、机械制造基础、机械设计基础、电机学、水泵与水泵站、泵房辅助设备及自动化、泵站机组安装检修运行管理、电工电子实习、电机装配实习、金钳工工艺实习、工程测量实习、电气安装实习、水泵装配及泵站安装、检修实习、泵房运行实习、毕业设计和顶岗实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水利、农业、给排水部门、大中型机电排灌站的机电设备选型、配套、施工、安装、检修和运行管理工作。"
    },
    {
        "id": "50281",
        "学科大类": "水利",
        "学科门类": "水利水电设备",
        "专业培养目标": "培养具有较强的水电站动力设备安装与检修、运行与维护能力和一般的水电站设计与施工能力的高等技术应用性人才。",
        "主要课程": "工程制图、工程测量、机械设计基础、工程力学、工程地质与土力学、水能利用及水电站建筑物、电机技术、自动控制技术、水工建筑物、水轮机、水电站电气部分、抽水蓄能技术、水利水电工程施工、水轮机调节及机组辅助设备、水力机组安装与检修、机组运行管理与故障分析、水电站计算机监控技术。",
        "专业就业状况": "水电工程建设单位、大、中型水电（泵）站、变电站、水力发电设备制造企业、水利水电管理等单位从事水电站动力设备安装、检修、调试、运行、维护及技术改造等方面的技术和管理工作。"
    },
    {
        "id": "50282",
        "专业名称": "水土保持",
        "专业代码": "570401",
        "专业培养目标": "培养从事水土保持工程项目前期工作、编制水土保持方案，实施水土保持预防监督与行政执法和进行水土保持科学实验的高级技术应用性专门人才。",
        "专业核心能力": "水土保持技术应用与管理。",
        "主要课程": "水利工程测量、应用遥感、土壤学基础、树木学、土壤侵蚀原理、水土保持工程设计、水土保持林草、水土保持规划、水土保持方案编制、水土保持信息与流域管理、水利工程测量实训、地质与土壤实习、树木与生态实习、土壤侵蚀实习、应用遥感实习、水文水资源实习、水土保持工程设计、水土保持林草设计、果树栽培实习、毕业实习与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水土保持技术应用与管理工作。"
    },
    {
        "id": "50283",
        "专业名称": "水环境监测与分析",
        "专业代码": "570402",
        "专业培养目标": "培养从事城镇水污染防治、水污染控制和水资源监测、保护与治理的高级技术应用性专门人才。",
        "专业核心能力": "制定及实施水环境监测方案和污染控制方案，选择监测方法，提供准确监测数据，水环境分析评价和水环境治理。",
        "主要课程": "流体力学、分析化学、仪器分析、环境微生物学、环境质量评价、环境管理、化工原理、给排水工程、水处理工程、现代环保技术与设备、分析化学综合实验、仪器分析综合实验、环境微生物综合实习、环保监测实训、环境监测综合实验、水处理设计、污染源调查、水环境监测实习、水处理实习、毕业设计及顶岗实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "流域水质质量管理机构、环保部门、工矿企业、污水处理、污染防治单位及环保公司、从事水环境监测、分析、防治等工作。"
    },
    {
        "id": "50284",
        "专业名称": "机械设计与制造",
        "专业代码": "580101",
        "专业培养目标": "培养具有计算机辅助设计能力，从事机械设计制造、设备的生产、维护调试和管理，的高级技术应用性专门人才。",
        "专业核心能力": "机械设计与制造，高精密机械设备的操作、调试、维护和管理。",
        "主要课程": "机械制图、工程力学、机械设计基础、机械制造工艺与装备、电工电子技术、液压与气动、数控加工技术、现代机械制造技术、模具设计、数控编程、计算机辅助设计与辅助工艺管理、制图测绘、机械设计课程设计、工艺和夹具课程设计、机加工实习、现代机械制造技术综合实训、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "计算机辅助设计与制造。",
        "就业面向": "在机械制造领域，从事CAD/CAM设计、制造，设备管理工作。",
        "其他": "本专业可获取英国伦敦城市行业协会机械加工二、三级国际职业技能资格证书。"
    },
    {
        "id": "50285",
        "专业名称": "机械制造与自动化",
        "专业代码": "580102",
        "专业培养目标": "培养掌握现代化机械制造及自动化基础理论知识，从事现代机械加工设备的设计制造、控制与技术管理的高级技术应用性专门人才。",
        "专业核心能力": "机械的设计与制造、自动化机械设备的安装与调试、生产技术与管理。",
        "主要课程": "机械制图、工程力学、机械设计基础、电工与电子技术、液压与气动、机械制造设备、数控技术、自动化控制系统、现代控制工程、机加工实习、现代机械制造技术综合实训、专业课程的课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "机电一体化、机械电子技术。",
        "就业面向": "工业企业机械设备的安装、调试、维护与管理，机电设备的技术销售与制造等工作。",
        "其他": "本专业可获取劳动部组合机床操作工中级职业技术证书、劳动部加工中心操作工中级职业技术证书。"
    },
    {
        "id": "50286",
        "专业名称": "数控技术",
        "专业代码": "580103",
        "专业培养目标": "培养掌握数控原理、数控编程和数控加工等方面的专业知识及操作技能，从事数控程序编制、数控设备的操作、调试、维修和技术管理的高级技术应用性专门人才。",
        "专业核心能力": "数控机床加工程序的编制、数控机床的操作、调试和维修，数控设备管理。",
        "主要课程": "机械制图、机械设计基础、数控加工技术、数控加工编程与操作、数控原理与系统、CAD/CAM应用、数控机床使用及维修、数控机床电气控制、工业企业管理、制图测绘、PLC实训、机加工实习、CAM实训、数控机床操作技能实训、专业课程的课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "数控机床控制技术、数控编程和数控加工技术、机械CAD/CAM。",
        "就业面向": "在工业企业，从事数控程序编制、数控设备的使用、维护与技术管理，数控设备销售与售后服务等工作。",
        "其他": "本专业可获取劳动部组合机床操作工中级职业技术证书、劳动部（数控）加工中心操作工中级职业技术证书。"
    },
    {
        "id": "50287",
        "专业名称": "电机与电器",
        "专业代码": "580104",
        "专业培养目标": "培养掌握电机与电器技术的基本理论和专业技能，从事电机电器及相关系统设计、调试、维护及技术管理的高级技术应用性专门人才。",
        "专业核心能力": "电机与电器的设计、制造、测试及设备维护，电机与电器控制技术应用。",
        "主要课程": "电工电子技术、电机与电器制造工艺、机械设计、电气控制技术、电机与电器测试技术、控制电机、微机原理及应用、计算机辅助电机与电器设计、计算机网络、金工实习、电工电子实习、计算机辅助电机与电器设计课程设计、微机原理课程设计、专业综合实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "电机设计与制造、低压电器设计与制造、电机电器及其控制、微特电机。",
        "就业面向": "电机、电器相关制造企业的产品设计、生产、管理及技术服务，企业电机电器设备运行、检测与维护工作。",
        "其他": "本专业可获取劳动部家用电器产品维修工中级职业技术证书。"
    },
    {
        "id": "50288",
        "专业名称": "玩具设计与制造",
        "专业代码": "580105",
        "专业培养目标": "培养具有一定的美学及设计学修养，掌握玩具设计与制作的基本理论、专业知识和操作技能，从事玩具设计、制作、管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "玩具的设计、制造、工艺管理及新产品开发。",
        "主要课程": "机械制图、机械设计基础、儿童色彩与图案、玩具材料、模具设计与制造、模具CAD/CAM、微电机技术、可编程控制器、遥控技术、玩具造型及结构设计、玩具的安全标准与检测、金工实习、电工实习、制图测绘、课程设计、玩具智能控制实训、电子玩具装配实训、生产实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "电子玩具设计与制造。",
        "就业面向": "玩具企业的玩具设计、制造与技术管理，玩具产品开发部门。",
        "其他": "本专业可获取劳动部组合机床操作工中级职业技术证书、劳动部加工中心操作工中级职业技术证书。"
    },
    {
        "id": "50289",
        "专业名称": "模具设计与制造",
        "专业代码": "580106",
        "专业培养目标": "培养从事模具加工工艺与制作及维修能力的高级技术应用性专门人才。",
        "专业核心能力": "冷冲模、塑料模的设计与制造，模具制造设备的安装、调试、使用和维护。",
        "主要课程": "机械制图、机械设计基础、工程材料与热处理、数控技术、模具制造技术、塑料模具工艺与塑料模具设计、冲压工艺与冲模具设计、塑料成型机械、模具CAD/CAM、模具价格估算、机加工实习、钳工技能实训、数控机床操作实训、模具技能实训、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "金属冷压成型技术、塑性成型技术。",
        "就业面向": "机械、电子、电器、轻工、塑料等行业的模具设计、制造和维修，模具设备的安装、调试、维护与管理工作。",
        "其他": "本专业可获取劳动部组合机床操作工中级职业技术证书、劳动部加工中心操作工中级职业技术证书。"
    },
    {
        "id": "50290",
        "专业名称": "材料成型与控制技术",
        "专业代码": "580107",
        "专业培养目标": "培养掌握材料成型加工基础理论与应用能力，从事热加工常用技术的工艺编制与实施、设备选用、质量检测及车间管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "材料成型工艺的编制、实施及质量控制。",
        "主要课程": "机械制图、机械加工基础、机械工程材料、材料成型原理、焊接技术、铸造成型与控制、合金熔炼与铸造设备、热处理技术、热处理质量监测与控制、材料成型检测技术、金工实习，专业测试、专业实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "焊接成型与控制、模具与计算机辅助设计、金属热处理。",
        "就业面向": "企业生产中材料成型与控制技术的应用与管理工作。",
        "其他": "本专业可获取劳动部组合机床操作工中级职业技术证书、劳动部加工中心操作工中级职业技术证书。"
    },
    {
        "id": "50291",
        "专业名称": "焊接技术及自动化",
        "专业代码": "580108",
        "专业培养目标": "培养掌握自动化及智能化焊接技术的知识与技能，从事各种焊接技术的工艺编制、实施、质量检测和技术管理的高级技术应用性专门人才。",
        "专业核心能力": "焊接工艺实施，焊接质量的检验与分析。",
        "主要课程": "焊接工程基础、自动检测技术、金属力学性能、金属材料及热处理、焊接概论及焊接方法、焊接冶金及金属焊接性、焊接过程的传感与测试、焊接结构、焊接夹具、弧焊电源、自动控制实训、焊接工艺实训、专业课程的课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "自动化及智能化焊接技术、微连接技术和特殊焊接。",
        "就业面向": "工业企业中焊接工艺的编制与实施，焊接夹具设计，焊接质量的检验与分析，焊接工艺实验以及焊接设备管理等工作。"
    },
    {
        "id": "50292",
        "专业名称": "工业设计",
        "专业代码": "580109",
        "专业培养目标": "培养在设计领域，运用现代化的表现手段，从事工业产品造型的开发及相关视觉传达设计工作的高级技术应用性专门人才。",
        "专业核心能力": "工业产品造型的开发及相关视觉传达设计。",
        "主要课程": "工程图学、设计素描、色彩、形态构成、设计表现技法、产品造型设计、视觉传达设计、人机工程学、造型材料与成型工艺、产品模型设计与制造、计算机辅助造型设计、设计效果图技法训练、计算机辅助造型设计训练、产品模型设计与制作训练、金工实习、调研、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "玩具设计、产品造型设计、视觉传达设计、环境艺术设计。",
        "就业面向": "企事业单位、专业设计公司的工业产品造型设计及视觉传达设计工作。"
    },
    {
        "id": "50293",
        "专业名称": "计算机辅助设计与制造",
        "专业代码": "580110",
        "专业培养目标": "培养掌握计算机辅助设计（CAD）和制造（CAM）技术的基本理论和专业技能，从事机械制造，计算机辅助设计和制造的高级技术应用性专门人才。",
        "专业核心能力": "高级CAD/CAM软件的使用，数控机床的编程和操作，机械CAD软件的二次开发。",
        "主要课程": "机械制图、机械工程基础、电子技术基础、公差配合与测量技术、机械设计基础、机械CAD及二次开发、CAM软件的应用、数控加工技术、现代工业美术造型、工业企业管理、机械CAD实训、CAM实训、机加工实训、数控加工实训、CAD/CAM课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "机械CAD/CAM、模具设计和制造。",
        "就业面向": "机械产品的计算机辅助设计和制造，机械CAD软件的二次开发与技术管理工作。"
    },
    {
        "id": "50294",
        "专业名称": "精密机械技术",
        "专业代码": "580111",
        "专业培养目标": "培养掌握精密机械与仪器的基础理论和专业知识，事精密仪器与机械的设计制造，以及设备的测量控制和维护管理的高级技术应用性专门人才。",
        "专业核心能力": "精密机械设计制造、信息处理、测量和控制的技能。",
        "主要课程": "机械设计基础、电工与电子学、互换性和技术测量、微机原理与应用、传感器、信号分析与处理、控制工程基础、工程光学基础、精密机械与仪器设计、精密机械制造工艺学、精密测量与控制、金工实习、电工电子实习、测试与检测实习、精密机械课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "测控技术与仪器、机械电子工程。",
        "就业面向": "机械、电子、仪表、仪器设备的使用、维修和管理工作。",
        "其他": "本专业可获取劳动部精密仪器仪表修理工中级职业技术证书。"
    },
    {
        "id": "50295",
        "专业名称": "医疗器械制造与维护",
        "专业代码": "580112",
        "专业培养目标": "培养掌握医疗器械制造和维修保养基础理论与知识，从事医疗器械生产、维修和销售等工作的高级技术应用性专门人才。",
        "专业核心能力": "医疗器械的制造、维修和销售。",
        "主要课程": "模拟电子技术、数字电子技术、电器控制、治疗器械、诊疗器械、医院设备、医用超声、医用传感器、医疗器械的维修与保养、医疗器械管理与营销、金工实习、临床器械仪器实训、X线技术实训、职业技能培训、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "医用电子仪器。",
        "就业面向": "医疗器械的制造、营销、维护与管理部门。"
    },
    {
        "id": "50296",
        "学科大类": "制造类",
        "学科门类": "机械设计制造",
        "专业培养目标": "培养具有各类测试设备的使用操作能力，从事对产品进行理化测试、工业分析技术、产品质量检测与企业质量管理工作的高级技术应用性专门人才。",
        "主要课程": "电工电子技术、机械性能试验、金属材料与热处理、化学分析、工业分析技术、射线检测、声学检测、表面检测、电磁检测、计量技术、ISO基础知识、质量管理、计算机高级程序设计、金工实习、电工实习、电子测量实习、各类测试设备专项实习。",
        "专业就业状况": "可从事企业的产品检验及技术监督部门的质量检验工作。"
    },
    {
        "id": "50297",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "培养具有各类测试设备的使用操作能力，从事对产品进行理化测试、工业分析技术、产品质量检测与企业质量管理工作的高级技术应用性专门人才。",
        "主要课程": "机械工程基础、电路分析基础、公差与配合、模拟电子技术、数字电子技术、光电子学、激光技术应用、激光加工设备、数控机床及使用维修、数控编程、PRO/E软件。",
        "专业就业状况": "可从事光电子领域内的光电产品研发、生产、制造、光电设备的安装调试以及机光电产品的操纵、维修与服务等工作。"
    },
    {
        "id": "50298",
        "学科大类": "制造类",
        "学科门类": "机械设计制造",
        "专业培养目标": "行器零件制造和装配工艺、质量检验与控制等第一线工作的高素质技能型人才。",
        "主要课程": "机械制图、互换性与技术测量、工程材料与金属工艺、电工电子技术基础、工程力学、计算机辅助绘图、机械设计基础、CAD/CAM软件应用（Pro/E）、机械制图大作业、机械设计CAD设计、钳工技能实训、普通机加工技能实训、飞行器专业英语、CAD/CAM软件应用（MasterCAM）、飞行器结构学、机械零件切削加工、机械零件数控车削加工、机械零件数控铣削加工、机械零件数控加工中心加工、飞行器制造工艺生产实训、飞行器制造工艺。",
        "专业就业状况": "可从事从事飞行器零件制造、飞行器装配、飞行器零件制造与装配工艺制定、数控编程工作，以及普通机电产品零件制造与装配、零件制造工艺与装配工艺制定、质量检验与控制等工作。"
    },
    {
        "id": "50299",
        "学科大类": "制造类",
        "学科门类": "机械设计制造",
        "专业培养目标": "从事建筑、钢结构等工程项目的设计、加工、施工和管理的高等技术应用性专门人才。",
        "主要课程": "建筑工程测量、钢结构设计、实用焊接技术、钢结构加工工艺与设备、钢结构安装施工与质量检测、钢结构工程施工组织管理等。",
        "专业就业状况": "钢结构工程企业单位，在生产一线从事钢结构设计、加工、装配、施工及质量检测等技术或管理方面工作。"
    },
    {
        "id": "50300",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "具备家具设计与制作专业的基础理论，具有家具生产相关设备的操作、维护技能，具备专业技术的综合应用能力和一定的工作创新精神；具有良好的审美能力、家具设计和生产制作实操能力；能在家具企业第一线从事现代生产技工、设计师助理和营销与管理能力的专门人才。",
        "主要课程": "设计表达、透视与制图、CAD、3ds.max、Photpshop、人体工程学、家具设计、家具生产工艺等。",
        "专业就业状况": "家具企业设计人员；家具企业生产管理人员；家具企业商务及市场营销人员（兼工程配套设计）；室内设计，其它与本专业相关的岗位。"
    },
    {
        "id": "50301",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "面向假肢矫形技术行业和相关领域，培养掌握假肢矫形器专业理论，具备假肢矫形器设计与制造的专业知识和技能，具有良好人文素质和专业素质的高技能应用型专门人才。",
        "主要课程": "设计表达、透视与制图、CAD、3ds.max、Photpshop、人体工程学、家具设计、家具生产工艺等。",
        "专业就业状况": "可从事假肢矫形器装配企事业单位从事假肢矫形器设计、制作、维修、技术支持、技术培训等工作；可到综合医院康复科、残疾人康复中心等医疗康复机构从事患者临床评估、假肢矫形器设计、制作和维护等工作；可到假肢矫形器贸易公司从事市场营销、客户服务和技术培训、技术支持等工作。"
    },
    {
        "id": "50302",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "本专业培养具有现代机械质量管理与检测的基本理论和专业技能，并具有创新精神和实践能力的高素质应用型技术人才。主干课程机械制图与零部件测绘、电工电子及其实训、工程材料及成形技术、金工实习、机械设计基础与实践、液压与气压传动、CAD/CAM应用与实训、机械制造技术与实践、互换性与测量技能实训、精密测量技术与实践、质量控制与检测技术、信息化管理与运作、质量管理和质量保证国际标准、环境管理体系国际标准、管理体系与认证等。",
        "就业方向": "面向大中型企业、质量技术监督局、产品质量监督检验所等单位，主要从事产品检测检验，品质控制与信息化管理，计量器具管理、维护与校准，企业标准化管理与质量认证等方面的工作。"
    },
    {
        "id": "50303",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "培养具有内燃机制造、运行、维护、试验及现场管理能力的高等技术应用性专门人才。主干课程内燃机构造、内燃机原理、内燃机测试技术、机械制图、机械基础、电工电子技术、内燃机故障诊断技术，金工实习、维修实训、台架试验实训、毕业实习。",
        "就业方向": "主要面向到油田、柴油机厂、汽车厂、汽车发动机厂从事内燃机制造、运行、维护、试验、管理等技术工作。"
    },
    {
        "id": "50304",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "培养热爱社会主义祖国，适应社会主义市场经济需要，从事电线电缆生产企业一线设备运行、生产工艺编制与管理、原材料、半成品与成品的检验、质量控制等工作的德、智、体、美全面发展的高素质技能型专门人才。主干课程机械制图、计算机绘图、电磁场、电工基础、机械基础、电缆化学、电缆材料、电缆测试技术、电缆质量管理、电缆设计、电缆工艺、通讯电缆与光缆、电缆机械、电缆厂电气设备与控制系统等。",
        "就业方向": "主要面向电线电缆制造企业，主要从事电线电缆生产操作、电线电缆加工工艺编制、质量检验及质量控制、电线电缆设计、电线电缆生产设备维修等职业岗位群。"
    },
    {
        "id": "50305",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "锁具基本知识、锁具零件的切削加工、锁具零件的冲压加工、锁具的涂漆工艺、锁具压铸、电镀和装配工艺技术，以及锁具质量监控及检测的技术方法、锁具制造标准。主干课程锁具基本知识、锁具零件的切削加工工艺、锁具零件的冲压工艺、锁具油漆工艺锁具压铸、电镀和装配工艺、电子锁具的设计与制造工艺、锁具质量监控与检测技术、锁具名词术语及测试方法、球形门锁、铝合金窗锁及门锁、叶片插芯门锁、自行车隐形防盗锁、电子防盗锁、弹子挂锁、外装门锁、弹子插芯门锁。",
        "就业方向": "制造和加工各种锁具及锁具零件的企业和厂商；2、锁具制造业技术人员；3、锁具设计技术人员；4、锁具制造和加工工艺研究机构。"
    },
    {
        "id": "50306",
        "专业名称": "机电一体化技术",
        "专业代码": "580201",
        "专业培养目标": "培养从事机电一体化设备的使用和技术管理工作的高级技术应用性专门人才。",
        "专业核心能力": "机电一体化设备的安装、调试、操作、维修和管理。",
        "主要课程": "电工与电子技术、机械制造技术、液压与气动技术、机电设备控制技术、数控加工工艺与编程、微机原理及应用、可编程控制器、测试技术、数控机床故障诊断与维护、CAD实训、数控机床的编程和操作实训、机床电器控制实训、数控加工实训、液压与气动实训、金工实习、电工电子实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "机械电子技术、机械制造与计算机控制、机器人应用、机电设备及自动化、数控机床使用和维修、数控设备管理和维护。",
        "就业面向": "机械制造工艺设计与实施、工装设计与实施、机电一体化设备的管理和维护、数控机床的编程和操作等工作。"
    },
    {
        "id": "50307",
        "专业名称": "电气自动化技术",
        "专业代码": "580202",
        "专业培养目标": "培养掌握电气自动化专业的基本理论和知识、技能，从事工业电气控制设备及系统安装、设计、调试、维护及技术管理的高级技术应用性专门人才。",
        "专业核心能力": "电气控制设备与供配电系统的运行、维护及管理。",
        "主要课程": "电工基础、电子技术、电机拖动基础、电力电子技术、工厂供电技术、工厂电气控制技术、自动控制系统、单片机与接口技术、PLC技术应用、检测技术、计算机控制技术、金工实习、电工实习、电力电子技术课程设计、电气控制课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "智能化楼宇、电梯控制。",
        "就业面向": "电气设备及控制系统的应用开发、技术服务，企业电气设备或供配电系统的运行、维护与管理工作。"
    },
    {
        "id": "50308",
        "专业名称": "生产过程自动化技术",
        "专业代码": "580203",
        "专业培养目标": "培养掌握过程控制技术基础知识和基本技能，从事工业生产过程检测和电气自动化系统性能分析、设计、调试和安装维护的高级技术应用性专门人才。",
        "专业核心能力": "工业生产过程的自动控制与检测，生产过程自动化系统的设计、运行与维护。",
        "主要课程": "电工基础、电子技术、电机与拖动技术、自动控制原理、自动控制系统、过程控制、微机原理及应用、PLC及应用、过程测量与仪表、计算机控制系统、半导体变流技术、C语言程序设计、金工实习、电工电子实习、自动控制系统课程设计、微机原理课程设计、PLC课程设计、过程控制计算机仿真课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "化工生产过程控制、制药生产过程控制。",
        "就业面向": "现代工业生产过程及其系统的控制、维护与管理工作。"
    },
    {
        "id": "50309",
        "专业名称": "电力系统自动化技术",
        "专业代码": "580204",
        "专业培养目标": "培养掌握电力系统电气部分基础知识和基本技能，具有从事电力系统的电气设计、检修、安装、调试、维护及管理的高级技术应用性专门人才。",
        "专业核心能力": "电力系统的设计与实验分析，电力系统的运行、控制与维护。",
        "主要课程": "电工电子技术、电机学、电气设备、电力系统分析、电力系统继电保护、高电压技术、电气二次回路、电力系统自动装置、电气运行、变电站综合自动化、发电厂计算机控制、金工实习、课程设计、模拟电厂运行操作、保护装置测试及机组调试、专业综合实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "企业供用电技术、供配电技术与设备维护、用电监测与管理。",
        "就业面向": "电力系统设备的运行、维护与管理，用电监测与管理工作。"
    },
    {
        "id": "50310",
        "专业名称": "计算机控制技术",
        "专业代码": "580205",
        "专业培养目标": "培养从事计算机软硬件的安装、调试和维护，计算机控制设备和计算机控制系统的维修、安装、调试、技术服务和管理工作的高级技术应用性专门人才。",
        "专业核心能力": "计算机控制技术的运行、调试、维护与管理。",
        "主要课程": "电工电子技术、微机原理与接口技术、VC++开发、单片机原理及应用、变流技术、自动控制原理、计算机控制技术、计算机网络、数据库管理系统、金工实习、电工电子实习、计算机安装与维修实习、VC++课程设计、单片机课程设计、计算机控制技术课程设计、下厂实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "测控技术、智能仪器与仪表。",
        "就业面向": "生产企业计算机控制系统及设备的运行、维护与管理工作。"
    },
    {
        "id": "50311",
        "专业名称": "工业网络技术",
        "专业代码": "580206",
        "专业培养目标": "培养掌握计算机与工业网络技术的基础知识和技能，能在生产企业从事工业控制计算机选型、安装、应用开发以及对工业网络操作和维护的高级技术应用性专门人才。",
        "专业核心能力": "工业网络技术的应用及工业网络的操作、维护与管理。",
        "主要课程": "通信原理、数字信号处理、自动控制原理、计算机控制技术、计算机安全技术、计算机网络技术、工业网络技术、工业控制机、金工实习、电子实习、电子技术课程设计、微机原理及接口技术课程设计、计算机网络实习、工业网络系统实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "工业计算机集中控制技术。",
        "就业面向": "工业企业计算机网络的运行、维护与管理，工业网络的技术开发与服务工作。"
    },
    {
        "id": "50312",
        "专业名称": "检测技术及应用",
        "专业代码": "580207",
        "专业培养目标": "培养从事生产过程检测与控制、机电产品质量检测、设备维修和企业质量与计量管理的高级技术应用性专门人才。",
        "专业核心能力": "生产过程检测与机电产品质量检测。",
        "主要课程": "电路基础、电子技术、机械设计、金属材料与热处理、工业分析技术、无损探伤、测量仪器与仪表、传感器与自动检测、微机原理与接口技术、计量技术、企业质量管理、金工实习、电工电子实习、各类检测仪器使用与维护、生产实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "先进传感器技术、智能检测。",
        "就业面向": "企业自动检测系统的控制、运行与维护，产品检测、企业质量和计量管理工作。"
    },
    {
        "id": "50313",
        "专业名称": "理化测试与质检技术",
        "专业代码": "580208",
        "专业培养目标": "培养具有各类测试设备的使用操作能力，从事对产品进行理化测试、工业分析技术、产品质量检测与企业质量管理工作的高级技术应用性专门人才。",
        "专业核心能力": "理化测试与工业分析技术。",
        "主要课程": "电工电子技术、机械性能试验、金属材料与热处理、化学分析、工业分析技术、射线检测、声学检测、表面检测、电磁检测、计量技术、ISO基础知识、质量管理、计算机高级程序设计、金工实习、电工实习、电子测量实习、各类测试设备专项实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "无损探伤，工业测试技术与设备维护。",
        "就业面向": "企业的产品检验及技术监督部门的质量检验工作。"
    },
    {
        "id": "50314",
        "专业名称": "液压与气动技术",
        "专业代码": "580209",
        "专业培养目标": "培养从事机械、液压、气动设备的安装、调试、维修保养等技术管理工作，并且对一般机械、液压、气动系统具有设计能力的高级技术应用性专门人才。",
        "专业核心能力": "液压与气动传动系统的设计，设备的维护、管理和应用开发。",
        "主要课程": "机械制图、工程力学、流体力学、机械设计基础、电工与电子技术、机械制造技术基础、液气压传动与控制、电液比例及液压伺服系统、液压与气动设备的故障诊断、现代化设备的控制系统、机加工实习、电工实习、液压与气动课程设计、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "液压传动与控制技术。",
        "就业面向": "液压与气动领域的技术与管理工作。"
    },
    {
        "id": "50315",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "培养掌握包装印刷、包装测试、现代包装设计、包装设备等基础知识和设计软件操作、系统控制、设备维修等方法，具备制定包装工艺以及包装材料和设备的选用能力。在产品包装岗位上，从事包装结构设计，包装工艺制定，包装印刷，包装质量检测，以及技术管理工作的具有良好职业道德的高技能人才。主干课程现代工程制图、包装材料学、包装工艺学、PHOTOTSHOP图形图像处理、CORELDRAW绘图设计、PAGEMAKER版面设计、包装结构设计、包装设备操作及维护、基础包装设计综合实训、系列包装设计综合实训、系列包装设计综合实训。",
        "就业方向": "从事各类包装技术、包装检测、包装印刷工艺设计、设备操作与维护、产品结构设计、外观设计、包装装潢设计与制作、包装技术与管理。"
    },
    {
        "id": "50316",
        "专业名称": "机电设备维修与管理",
        "专业代码": "580301",
        "专业培养目标": "培养掌握机电设备生产、安装、调试、维修和管理等方面的专业知识及操作技能，从事机电设备维修和管理工作的高级技术应用性专门人才。",
        "专业核心能力": "机电设备的调试、维修和管理。",
        "专业核心课程与主要实践能力": "机械制图、电工电子技术、自动检测技术、液压与气动、机械制造技术、机床数控技术、焊接技术、设备电气控制与维修、机电设备安装与维修、计算机辅助设备管理、机加工实训、钳工实训、维修电工实训、机电设备安装调试拆装保养实习、课程设计、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "数控设备使用和检修。",
        "就业面向": "各企业机电设备的运行、安装调试、维护、技术改造与管理工作。"
    },
    {
        "id": "50317",
        "专业名称": "数控设备应用与维护",
        "专业代码": "580302",
        "专业培养目标": "培养掌握数控设备应用与维护的基本理论和专业技能，从事数控设备的应用和管理、数控机床的编程和操作等工作的高级技术应用性专门人才。",
        "专业核心能力": "数控编程、数控加工和数控设备的调试和维护。",
        "主要课程": "机械工程基础、电子技术基础、液压与气动、数控机床结构与维护、数控机床编程与操作、CAD/CAM、实用检测技术、可编程序控制器、数控机床维修、工业企业管理、CAD/CAM实训、PLC实训、机加工实训、数控机床操作实训、设备检测和维修实训、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "数控机床的编程与操作、数控设备的使用与维护。",
        "就业面向": "数控设备的生产、调试、维护及管理等工作。"
    },
    {
        "id": "50318",
        "专业名称": "自动化生产设备应用",
        "专业代码": "580303",
        "专业培养目标": "培养掌握自动控制系统的专业基础知识，从事自动控制和自动化生产设备的控制系统设计制造、调试和管理的高级技术应用性专门人才。",
        "专业核心能力": "自动控制系统和生产设备的制造、调试、维护及技术管理。",
        "主要课程": "电工电子技术、计算机控制、物料传送技术、传感器与检测技术、可编程控制器、变频基础与应用、自动生产线技术、自动生产线管理与维护、金工实习、电工实习、液压气动及实训、机电传动及实训、变频器调速实训、PLC实训、自动生产线组装实训、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "自动控制系统和生产过程领域的技术和管理工作。"
    },
    {
        "id": "50319",
        "专业名称": "医用电子仪器与维护",
        "专业代码": "580304",
        "专业培养目标": "培养从事医疗电子仪器和设备的制造、安装、调试、维修和营销工作的高级技术应用性专门人才。",
        "专业核心能力": "医疗电子仪器和设备的应用、维护与管理。",
        "主要课程": "人体解剖生理学、临床医学概论、电工基础、电子技术、数字信号处理、微机原理及接口技术应用、医用传感器、医学超声仪器、医学生化仪器、医学影像设备、医用电子仪器维修、金工实习、电工电子实习、医院（或医疗设备企业）实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "生理生化仪器、家用保健电子设备维修。",
        "就业面向": "医疗电子设备的制造、安调试、维修、管理、营销和技术服务等工作。"
    },
    {
        "id": "50320",
        "专业名称": "医疗影像设备管理与维护",
        "专业代码": "580305",
        "专业培养目标": "培养从事医学影像设备的安装调试、操作、维修和管理的机电结合、医工结合的高级技术应用性专门人才。",
        "专业核心能力": "医学影像设备的调试、操作、维修和管理。",
        "主要课程": "医学基础、机械设计基础、电工与电子技术基础、核医学成像装置、放射物理与辐射防护、超声医学仪器原理与维护、医院设备管理、金工实习、电工电子实习、CT及X线机的使用与维修、核磁共振设备的使用与维修、影像设备操作实训、医院实习、毕业实习（设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "医用放射线设备。",
        "就业面向": "医学影像设备的使用、调试、维护与技术管理等工作。"
    },
    {
        "id": "50321",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "培养德、智、体、美全面发展，具有良好的综合素质，了解医学的基本知识，掌握电子、计算机的基本理论知识及技术，掌握常用医疗仪器设备的基本原理、操作技术和维护、检测方法，适应深圳市医疗设备生产、销售企业及医疗事业单位需要的高等技术应用性专门人才。主干课程医学电子学基础、单片机应用技术、微机式医学仪器设计、电子设计自动化、人体解剖生理学、医用生物学、医用工程学基础与应用、医用传感器、医学仪器原理与应用、医疗设备安全管理、人体机能代行装置学、医用监护与诊断设备等。",
        "就业方向": "在医疗器械研发和生产企业从事产品的生产、管理、销售、售后服务等工作；在医院、医疗事业单位，从事相关医疗仪器设备的操作、维护、检测和管理等工作。"
    },
    {
        "id": "50322",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "培养拥护党的基本路线，掌握本专业必需的基本理论知识，具有设备制造、安装、调试、管理、设计的应用性专门人才。主干课程机械制图及CAD、电工电子技术、工程力学、机械工程材料、化工单元操作与工艺、化工机械制造技术、腐蚀与防护、机械设计基础、工业设备安装技术、起重机械与吊装技术、化工管道工程、安装焊接、施工组织与管理、安装工程概预算、设备管理等。",
        "就业方向": "面向制药、化工、机械制造与安装、石油、轻工、食品等行业，从事工业设备、机械或装置的安装、调试；组织和技术管理；大型设备吊装计算、方案编制和施工组织；工程概预算和工业管道施工和设计制作等工作。"
    },
    {
        "id": "50323",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "本专业培养适应现代导弹维修企业生产、管理第一线需要的，具有导弹维修必备的基础理论知识和专业知识，熟悉导弹的控制、制导和引信原理，掌握导弹的构造和修理技术，具有较强的导弹维修技能，德、智、体、美等方面全面发展的高等技术应用型专门人才。主干课程",
        "就业方向": "主要面向导弹维修企业、导弹制造厂和研究院所从事导弹部、附件的分解、性能测试、修理、装配和调试工作，从事导弹测试设备的开发和使用等工作。从事导弹修理技术文件的编制、质量检验等技术工作和生产管理工作。"
    },
    {
        "id": "50324",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "本专业培养具有良好的职业道德和敬业精神，掌握现代冶金企业生产设备必备的专业理论知识和专业技能的应用型专门人才。主干课程高等数学、计算机基础、机械制图及设计基础、金属学及热处理、液压传动、电机和拖动基础、冶炼生产工艺与设备、轧钢生产工艺与设备、冶炼设备维护与检修、轧钢设备维护与检修、起重机械、冶金设备管理等。",
        "就业方向": "可在冶金、轧钢及金属制品加工企业从事生产设备操作、维护、组织和管理工作。"
    },
    {
        "id": "50325",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "面向港口大型设备电气维修、系统调试维护的运行管理人员，以及工业企业电气设备的使用、保养、安装、维护人员。培养具有较强实践能力、掌握港口电气设备的基础理论和设备维护、技术管理等技术的高技能人才。主干课程电工与电子技术、电机应用与维护、可编程序控制器、港口电气控制、变频技术、传感器、港口装卸搬运机械等。",
        "就业方向": "可在港口或工业企业的电气维修部门、技术科室、变配电站从事电气设备的技术管理和维修等工作。"
    },
    {
        "id": "50326",
        "专业名称": "汽车制造与装配技术",
        "专业代码": "580401",
        "专业培养目标": "培养具有汽车等各类机动车的制造、运行、维修与技术管理能力的高级技术应用性专门人才。",
        "专业核心能力": "汽车的制造与生产管理技术。",
        "主要课程": "机械制图、工程材料与成型工艺基础、机械设计基础、电工电子基础、汽车结构、汽车制造工艺学、汽车维修、汽车检测技术、汽车电子技术、金工实习、机械设计基础课程设计、汽车制造工艺与装备课程设计、汽车制造与维修综合实训、毕业实习与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "汽车制造厂、汽车改装厂及汽车维修企业从事汽车等各类机动车的制造、运行、维修等技术与管理工作。"
    },
    {
        "id": "50327",
        "专业名称": "汽车检测与维修技术",
        "专业代码": "580402",
        "专业培养目标": "培养具有汽车等各类机动车的检测、运行、维修与技术管理能力的高级技术应用性专门人才。",
        "专业核心能力": "汽车检测与检修技能。",
        "主要课程": "机械制图、工程材料与成型工艺基础、机械设计基础、电工电子基础、汽车结构、汽车制造工艺学、汽车维修、汽车检测技术、汽车电子技术、金工实习、机械设计基础课程设计、汽车制造工艺与装备课程设计、汽车制造与维修综合实训、毕业实习与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "汽车制造厂、汽车改装厂及汽车维修企业从事汽车等各类机动车的检测、运行、维修等技术与管理工作。",
        "其他": "本专业可获取劳动部汽车修理工中级职业技术证书。英国伦敦城市行业协会机动车维修二、三级国际职业技能资格证书。"
    },
    {
        "id": "50328",
        "专业名称": "汽车电子技术",
        "专业代码": "580403",
        "专业培养目标": "培养从事汽车等各类机动车的电器与电路的运行、调试、维修与技术管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "汽车电器与电路的检修维护。",
        "主要课程": "机械设计基础、发动机原理与汽车理论、电工技术、电子技术、汽车电子控制技术、汽车性能与实验、汽车运用与维修、机械设计基础课程设计、汽车拆装、汽车修理、汽车性能实验、汽车电子控制部件检测与调试、生产实习、毕业实习与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "汽车制造、汽车维修和汽车电子控制部件制造部门，从事汽车电子技术的检测、实验、维修与技术服务工作。",
        "其他": "本专业可获取劳动部汽车修理工中级职业技术证书。"
    },
    {
        "id": "50329",
        "专业名称": "汽车改装技术",
        "专业代码": "580404",
        "专业培养目标": "培养从事汽车等各类机动车的改装设计、改装、维修与技术管理的高级技术应用性专门人才。",
        "专业核心能力": "汽车的改装与检测技能。",
        "主要课程": "汽车制造基础、机械与汽车设计基础、发动机原理与设计、汽车改装技术、汽车电器与电子控制技术、汽车构造、汽车力学、多种燃料发动机、金工实习、课程设计、汽车拆装、汽车性能实验、发动机实验、生产实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "汽车制造业从事汽车改装设计与制造，汽车检测与管理工作。",
        "其他": "本专业可获取劳动部汽车修理工中级职业技术证书。"
    },
    {
        "id": "50330",
        "专业名称": "汽车技术服务与营销",
        "专业代码": "580405",
        "专业培养目标": "具有本专业必须的基础理论知识和基本技能，能适应汽车产品设计服务、汽车生产服务、汽车销售服务、汽车技术服务、汽车运输服务等领域的高级技术应用性专门人才。",
        "专业核心能力": "汽车的售后服务与汽车营销技术。",
        "主要课程": "机械设计基础、电工电子技术、汽车电器与电子设备、汽车性能与实验、汽车构造、汽车运用与维修、汽车技术服务与营销、汽车专业英语、汽车养护技术、金工实习、汽车拆装、汽车保养、汽车维修、汽车检测等专业实训、汽车营销管理、毕业实习与毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在汽车制造、营销、运行企业，从事汽车技术咨询、汽车营销、售后服务、汽车养护等工作。"
    },
    {
        "id": "50331",
        "专业名称": "汽车整形技术",
        "专业代码": "580406",
        "专业培养目标": "培养能从事汽车整形（汽车碰撞修复与美容）相关岗位技能的高级技术应用性专门人才。",
        "专业核心能力": "汽车碰撞修复技能。",
        "主要课程": "汽车机械基础、汽车发动机构造与维修、汽车电工电子基础、汽车电器设备与维修、汽车底盘构造及维修、车身识图、汽车车身修复技术、汽车涂装技术、汽车美容技术、现代企业管理、金工实训、汽车碰撞修复实训、毕业综合实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "汽车钣金方向、汽车调色与喷漆方向、汽车装饰与美容方向。",
        "就业面向": "汽车生产与维修单位的钣金油漆、美容与装饰工作。"
    },
    {
        "id": "50332",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "培养适应社会主义现代化建设需要的德、智、体全面发展的，具备初步的汽车设计能力并能从事汽车制造、检测、维修、营销、管理、服务等方面工作的应用型、复合型工程技术人才。主干课程高等数学、英语、计算机应用基础、微机原理及应用、政治经济学、汽车发动机故障诊断与维修、汽车底盘故障诊断与维修、汽车电器故障诊断与维修、汽车电控故障诊断与维修、汽车电子稳定系统、自动变速器、汽车检测与维修典型案例、整车实训、机械基础、汽车电工与电子基础、汽车美容等。",
        "就业方向": "可在各类汽车维修企业从事汽车发动机维修、底盘维修、汽车电气维修和汽车外形整修等各类汽车维修工作；也可以从事汽车零配件管理、汽车维修业务接待、汽车及配件销售等工作。"
    },
    {
        "id": "50333",
        "学科大类": "制造类",
        "学科门类": "",
        "专业培养目标": "本专业培养具有较强职业能力的摩托车制造与维修高技能应用型专门人才。主干课程机械制图与计算机绘图、机械制造基础、电工电子技术、互换性与技术测量、机械制造技术、数控原理与数控机床、摩托车构造、摩托车电气、摩托车装配线、摩托车调试与维修等。",
        "就业方向": "面向大型摩托车企业，从事摩托车制造加工、装配、调试及维护等生产一线的技术和管理工作，也可以在摩托车的技术引进、试验领域从事一定的技术工作。"
    },
    {
        "id": "50334全国高职高专院校招生专业介绍",
        "专业名称": "计算机应用技术",
        "专业代码": "590101",
        "专业培养目标": "培养掌握计算机软件设计和开发、硬件接口的设计与编程，计算机硬件的安装、配置、管理和运行操作技术的高级技术应用性专门人才。",
        "专业核心能力": "硬件接口的设计与编程能力、计算机软件的设计和开发能力、计算机硬件的安装、配置能力。",
        "主要课程": "微机原理与应用、数据库原理与应用、数据结构、VB程序设计、JAVA程序设计、网络操作系统、WEB技术、计算机网络基础、网络应用软件、计算机接口技术、数据库综合应用实训、计算机网络集成实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "计算机技术、计算机网络技术、电子商务、计算机信息管理技术等。",
        "就业面向": "在地方政府、企事业单位，从事计算机应用软件研发、系统管理、技术维护和运行等技术或管理工作。",
        "其他": "本专业可获取劳动部计算机操作员中级职业技术证书、劳动部计算机维修工中级职业技术证书；教育部计算机应用技术NIT证书；美国微软公司MCSE系统认证工程师证书。"
    },
    {
        "id": "50335全国高职高专院校招生专业介绍",
        "专业名称": "计算机网络技术",
        "专业代码": "590102",
        "专业培养目标": "培养掌握计算机网络基本理论和基本技能，具有计算机网络硬件组网与调试，网络系统安装与维护，以及网络编程能力的高级技术应用性专门人才。",
        "专业核心能力": "计算机网络安装与维护能力、网络应用软件的编程能力。",
        "主要课程": "组网技术与网络管理、网络操作系统、网络数据库、网页制作、计算机网络与应用、网络通信技术、网络应用软件、JAVA编程基础、服务器配置与调试、网络硬件的配置与调试、计算机网络软件实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在地方政府、企事业单位，从事计算机网络操作管理与维护，计算机网络软件编制、网络软、硬件产品的销售与服务等工作。",
        "其他": "本专业可获取教育部计算机应用技术NIT证书；美国微软公司MCSE系统认证工程师证书、美国Cisco公司CCNA、CCDA认证工程师证书。"
    },
    {
        "id": "50336全国高职高专院校招生专业介绍",
        "专业名称": "计算机多媒体技术",
        "专业代码": "590103",
        "专业培养目标": "培养具备较强的计算机操作技能，能熟练进行计算机多媒体软件设计和开发、交互式多媒体作品的设计与制作的高级技术应用性专门人才。",
        "专业核心能力": "动画设计与制作、平面广告设计、交互式多媒体作品设计与制作能力。",
        "主要课程": "多媒体技术基础、微机原理、数据库基础、平面动画实用技术、计算机网络基础、图像处理实用技术、三维动画实用技术、网页设计制作、多媒体设计与创作、影视制作程序、多媒体制作工具使用、商业简报制作等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "主要从事电子出版、教育软件开发、商业简报制作、平面广告设计及其它多媒体应用领域的媒体集成与系统设计工作。　",
        "其他": "本专业可获取教育部计算机应用技术NIT证书；美国Adobe公司平面设计师认证证书。"
    },
    {
        "id": "50337全国高职高专院校招生专业介绍",
        "专业名称": "计算机系统维护",
        "专业代码": "590104",
        "专业培养目标": "培养熟悉计算机软件、硬件应用方面的基本知识，掌握计算机系统结构及组成，具备计算机系统测试、维护与维修能力的高级技术应用性专门人才。",
        "专业核心能力": "计算机硬件测试、维护能力、计算机应用软件的编程及调试能力。",
        "主要课程": "微机原理、C++程序设计、汇编语言程序设计、操作系统、数据库基础与应用、计算机网络基础、计算机网络维护、接口技术、可编程控制器（PLC）、单片机原理与应用、计算机组装与维修实训、计算机应用实训、计算机网络集成实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在企事业单位从事计算机硬件测试、维护，应用软件的编程及调试工作。",
        "其他": "本专业可获取劳动部计算机维修工中级职业技术证书；教育部计算机应用技术NIT证书。"
    },
    {
        "id": "50338全国高职高专院校招生专业介绍",
        "专业名称": "计算机硬件与外设",
        "专业代码": "590105",
        "专业培养目标": "培养掌握计算机系统结构及组成的基本原理，具备计算机硬件与外设的生产、测试、维护与维修能力的高级技术应用性专门人才。",
        "专业核心能力": "计算机硬件与外设的生产、检测和维护能力。",
        "主要课程": "计算机组成原理、计算机应用技术、微机原理与接口、计算机网络技术、汇编语言程序设计、微机控制技术、自动测试与检测技术、单片机原理与应用、操作系统与应用、计算机维护与维修、微机原理与接口实训、汇编语言程序设计实训等，以及各校的主要特色合成和实践环节。",
        "就业方向": "从事计算机硬件与外设的生产、销售、测试、维护与维修工作。"
    },
    {
        "id": "50339全国高职高专院校招生专业介绍",
        "专业名称": "计算机信息管理",
        "专业代码": "590106",
        "专业培养目标": "培养掌握信息处理和信息管理技术，具备程序设计、信息管理系统软件开发和维护能力的高级技术应用性专门人才。",
        "专业核心能力": "信息处理和信息管理能力、信息管理系统软件开发和维护能力。",
        "主要课程": "计算机组成原理、高级语言程序设计、计算机应用技术、数据库技术及应用、管理信息系统、统计学原理、办公自动化原理及应用、计算机网络技术、计算机信息处理综合作业、数据库技术及应用实训、管理信息系统课程设计、计算机网络技术实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在企事业单位从事计算机信息处理和信息管理、信息管理系统软件开发和维护工作。",
        "其他": "本专业可获取教育部计算机应用技术NIT证书；英国伦敦城市行业协会实用信息技术二、三级国际职业技能资格证书。"
    },
    {
        "id": "50340全国高职高专院校招生专业介绍",
        "专业名称": "网络系统管理",
        "专业代码": "590107",
        "专业培养目标": "培养掌握网络系统管理的基本知识与技能，能进行网络系统的安全设置、管理与维护的高级技术应用性专门人才。",
        "专业核心能力": "网络系统的安全设置能力、网络系统的管理与维护能力。",
        "专业核心课程主要实践环节": "微机原理与接口、计算机网络原理、网站建设与维护技术、计算机网络工程、网络安全技术、网络数据库、微机原理与接口实验、计算机系统配置与维护实训、计算机网络工程实训、网站建设与维护技术实验与实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在企事业单位从事网络系统管理员工作。",
        "其他": "本专业可获取教育部计算机应用技术NIT证书；美国微软公司MCSE系统认证工程师证书、美国Cisco公司CCNA、CCDA认证工程师证书。"
    },
    {
        "id": "50341全国高职高专院校招生专业介绍",
        "专业名称": "软件技术",
        "专业代码": "590108",
        "专业培养目标": "培养掌握数据库的应用技术，具备计算机软件编程、测试、系统支持等方面技能的高级技术应用性专门人才。",
        "专业核心能力": "计算机软件开发和编程能力。",
        "主要课程": "汇编语言、软件工程与项目管理、计算机网络与应用、数据库原理与应用、数据结构、实用操作系统技术、多媒体制作技术、软件测试技术、网页制作技术、JAVA程序设计、C语言程序设计、汇编语言程序设计实训、数据库应用程序设计实训、软件测试技术实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在企事业单位从事计算机软件开发、编程及计算机系统维护等工作。",
        "其他": "本专业可获取教育部计算机应用技术NIT证书。"
    },
    {
        "id": "50342全国高职高专院校招生专业介绍",
        "专业名称": "图形图像制作",
        "专业代码": "590109",
        "专业培养目标": "培养具有较强的图形、图像处理能力，平面或立体广告设计与制作能力，能够使用计算机绘制工程零件图、装配原理图和产品三维造型图的高级技术应用性专门人才。",
        "专业核心能力": "图形、图像处理能力、计算机绘图能力、广告设计与制作能力。",
        "主要课程": "平面构成、立体构成、色彩构成、网页设计、电脑广告设计、图案设计、多媒体出版物设计、三维动画设计、计算机图形实训、图像制作技术实训、广告设计与制作实训、计算机绘图实训等，以及各校的主要特色课程和实践环节。",
        "就业面向": "在企事业单位从事广告设计与制作、产品结构和外观设计等工作。",
        "其他": "本专业可获取教育部计算机应用技术NIT证书；美国Adobe公司平面设计师认证证书。"
    },
    {
        "id": "50343全国高职高专院校招生专业介绍",
        "专业名称": "动漫设计与制作",
        "专业代码": "590110",
        "专业培养目标": "培养具备计算机动画设计、数字声像合成技术能力，计算机二维、三维动画制作及影视后期制作能力的高级技术应用性专门人才。",
        "专业核心能力": "计算机动画设计能力、数字声像合成能力、计算机动画制作及影视后期制作能力。",
        "主要课程": "动画技法、动态技法、影视技术概论、视觉传达、平面设计、动画设计、多媒体技术及应用、声像合成、影视剧作、分镜头故事脚本、二维三维静帧技法、平面设计实训、多媒体技术及应用实训、动画设计实训、声像合成实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在动画公司、电视台以及其他广告传媒等单位，从事动画片制作、影视广告制作、后期合成等工作。",
        "其他": "本专业可获取教育部计算机应用技术NIT证书；美国Adobe公司平面设计师认证证书。"
    },
    {
        "id": "50344",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有扎实的计算机网络技术基础和网络安全管理能力，掌握网管系统安全补丁、漏洞检测及修补，病毒防治等工作技能的高级技术应用型人才。主干课程计算机原理、计算机体系结构、计算机网络、操作系统原理、数据结构、C语言程序设计、汇编语言程序设计、网络程序设计、分布式系统、计算机安全入门、编码理论与应用、网络和计算机系统的攻击方法、安全程序设计、应用密码技术、计算机和网络安全、容错系统、信息系统安全、数据库安全、计算机取证、电子商务安全。",
        "就业方向": "在计算机网络公司、软件公司、科研部门、教育单位和行政管理部门及现代化企业，从事计算机安全系统的研究、设计、开发和管理工作，也可在IT领域从事网络日常管理与维护、网站设计与开发、网络数据库的应用与维护工作或信息安全产品销售与服务等工作。"
    },
    {
        "id": "50345",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "主要学习计算机游戏软件设计与开发的专业知识和实用技能，培养能够从事FLASH游戏、手机游戏、PC机游戏及多人在线网络游戏的设计、开发、测试、维护及其产品推广及其它领域的软件开发等相关工作的高等职业专门人才。主干课程计算机游戏基础、数据结构、计算机网络基础、C++程序设计、SQLServer、游戏策划与运营、Windows程序设计、游戏客户端编程、JAVA程序设计、J2ME程序设计、游戏服务器端编程、游戏引擎脚本编程、手机游戏开发等。",
        "就业方向": "主要面向游戏开发公司、游戏运营公司、通信运营公司、影视制作公司、动画设计公司、游戏网站等行业和部门，可从事手机游戏、网络游戏的策划、设计、编程、测试、运营、管理、营销等工作，并可在机关、企事业单位的信息管理部门，从事软件开发、软件测试、软件项目管理、技术支持、销售服务等技术工作。"
    },
    {
        "id": "50346",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养在通信及信息领域有扎实的基础理论和较强的实践技能，在信息获取、传输、处理、应用等领域从事产品开发，工程设计和管理的高级技术人才。主干课程电路理论，计算机技术系列课程、信号与系统、数字信号处理、光纤维通信技术、数字移动通信、程控交换技术、信息论与编码技术、EDA技术等。",
        "就业方向": ""
    },
    {
        "id": "50347",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养适应现代航空维修企业生产、管理第一线需要的，具有航空机载计算机方面的基础理论知识和专业知识，掌握典型航空机载计算机的组成与原理，具有航空机载计算机维修的基本能力和技能，德、智、体、美等方面全面发展的高等技术应用型专门人才。主干课程思想政治理论、高等数学、工程数学、大学英语、数字电子技术、计算机组成原理、单片机与接口技术、C语言程序设计、计算机网络基础、大气数据计算机、机载计算机原理与应用、航空显示技术等课程等。",
        "就业方向": "主要面向空军航空修理工厂、民用航空飞机维修公司从事计算机软、硬件操作、机载计算机的维护和修理、网络维护等工作，从事计算机新技术应用与开发、质量管理、物资管理、生产管理和技术管理等工作。"
    },
    {
        "id": "50348",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养具备软件设计、项目管理相关知识，掌握主流的编程技术，具有组织协作等综合素质，从事软件开发与项目管理的应用型人才。主干课程C/C++程序设计、数据库原理、JAVA程序设计、WEB程序设计、J2EE、信息系统分析、软件测试技术、软件过程与改进管理、IT项目管理、UML建模。就业前景从事Java、.net等平台的应用软件开发，软件系统分析与设计，软件项目配置管理，软件项目组织与管理等方面的工作。",
        "就业方向": "软件开发公司。"
    },
    {
        "id": "50349",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有较扎实的人文社会科学知识，较强的语言文字表达能力，较好的艺术鉴赏、美艺创作能力，善于把艺术、计算机及网络技术结合起来，形成有创意的新闻传媒和广告作品，具有新闻传媒和广告策划能力的高级技术应用型专门人才。主干课程大众传媒学、广告创意与表现、3DMAX、广告策划与管理、广告设计与制作、广告摄影与设计、影视广告设计与制作、网络广告、广告设计实训。",
        "就业方向": "在各类新闻传媒机构，商贸企业从事广告策划，广告媒体设计与制作，广告管理等工作，也可独立创业。"
    },
    {
        "id": "50350",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养思想品德良好，具有健康的、积极的、开放的、包容的审美观；具有扎实的美术创作的基本功和艺术设计的持续学习能力；有一定的计算机技术基础；熟练掌握常用电脑设计软件；胜任艺术设计相关岗位工作；具有较强的交流能力、社会适应能力、创新能力、实践能力的涉外型、复合型、应用型人才。主干课程素描、色彩、三大构成、基础图案、装饰画与材料、标志设计、CI设计、包装设计、室外内设计、广告摄影、计算机基础、平面设计、三维动画、网页设计等。",
        "就业方向": "在广告、娱乐业及因特网等方面从事平面艺术设计、多媒体设计、网页设计、动画设计的边缘学人才，以及在广告装饰、新闻媒体等单位从事有关电脑设计方面的工作。"
    },
    {
        "id": "50351",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养全面系统地掌握现代计算机音乐制作的基础知识和基本理论、技能，具备计算机音乐制作能力的专业人才。学生毕业后，能够在影视制作公司、唱片公司、音乐工作室等地从事配乐、作曲、MIDI音乐制作等工作。主干课程钢琴伴奏、和声学、基本乐理、中外音乐史、作曲技法、视唱练耳、艺术歌曲写作、器乐写作、数字音频技术基础、计算机音乐制作。",
        "就业方向": "在广告、娱乐业及因特网等方面从事多媒体设计方面的工作。"
    },
    {
        "id": "50352全国高职高专院校招生专业介绍",
        "专业名称": "电子信息工程技术",
        "专业代码": "590201",
        "专业培养目标": "培养具有电子信息产品的安装、调试、检测、维护能力，具备电子信息技术的开发、设计、推广、应用能力的高级技术应用性专门人才。",
        "专业核心能力": "电子信息产品的安装、调试、检测、维护能力，电子信息技术的开发、设计、推广、应用能力。",
        "主要课程": "电路分析基础、信号与网络、电子设计自动化（EDA）、电子测量原理、信号处理技术、PLC原理与应用、低频电子线路、电子器件与电子线路、计算机原理与应用、网络基础、电子测量技术实训、EDA实训、电子信息产品的综合实训、电子信息技术应用训练等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在生产制造企业从事电子产品的工艺实施、生产组织、技术管理等工作，以及电子设备及系统的操作、管理与维护工作。",
        "其他": "本专业可获取英国伦敦城市行业协会实用信息技术二、三级国际职业技能资格证书。"
    },
    {
        "id": "50353全国高职高专院校招生专业介绍",
        "专业名称": "应用电子技术",
        "专业代码": "590202",
        "专业培养目标": "培养掌握电子仪器测量技术、可编程逻辑控制器应用技术、微电子组装（SMT）技术，具有电子产品生产过程管理、质量检测及设备维护能力的高级技术应用性专门人才。",
        "专业核心能力": "电子仪器测量能力、质量检测及设备维护能力、可编程逻辑控制器应用设计能力。",
        "专业核心课程主要实践环节": "自动测试与检测技术、电子器件与电子线路、信号处理技术、电子组装工艺及设备、电子设计自动化（EDA）、电工电子技术、计算机接口技术、微机控制技术、网络基础、电子组装工艺及设备实训、智能仪器使用实训、电子CAD实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在各生产制造企业，从事微电子组装工艺、设备维护、电子测量、电子仪器设备维护及生产过程管理等工作。"
    },
    {
        "id": "50354全国高职高专院校招生专业介绍",
        "专业名称": "电子测量与仪器",
        "专业代码": "590203",
        "专业培养目标": "培养熟悉电子仪器、仪表工作原理，具备电子测量应用技术、电子仪器测控技术能力的高级技术应用性专门人才。",
        "专业核心能力": "仪器仪表的使用和测量能力。",
        "主要课程": "电路分析基础，模拟电子技术、数字电子技术、信号处理技术、电子组装工艺及设备、电子设计自动化（EDA）、传感器检测技术、电子仪器与测量技术、网络基础、微机原理与应用及实训、单片机原理及应用及实训、传感器检测技术实训、电子仪器与测量技术实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在电子产品生产和销售企业，从事电子仪器及设备的运用与开发工作、电子仪器的检测与维修工作、电子仪器的应用研究等工作。",
        "其他": "本专业可获取劳动部精密仪器仪表修理工中级职业技术证书、劳动部电子仪器仪表装配工中级职业技术证书。"
    },
    {
        "id": "50355全国高职高专院校招生专业介绍",
        "专业名称": "电子仪器仪表与维修",
        "专业代码": "590204",
        "专业培养目标": "培养掌握电子仪器仪表的制造、应用和开发等方面的技能，具备智能仪表的操作、调试、应用能力的高级技术应用性专门人才。",
        "专业核心能力": "电子仪表检测能力、仪表维修能力、汇编语言的编程能力。",
        "主要课程": "汇编语言、电工与电子技术、误差分析与数据处理基础、电子设计自动化（EDA）、检测技术、PLC原理与应用、仪表结构与零件、仪表装配工艺、自动控制技术、单片机原理及应用、检测技术实训、汇编语言实训、单片机实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在企业和公司，从事有关电子仪器及设备的运用与开发，电子仪器的检测与维修工作，以及电子仪器的应用研究和运行管理等工作。",
        "其他": "本专业可获取劳动部电子仪器仪表装配工中级职业技术证书、劳动部精密仪器仪表修理工中级职业技术证书。"
    },
    {
        "id": "50356全国高职高专院校招生专业介绍",
        "专业名称": "电子设备与运行管理",
        "专业代码": "590205",
        "专业培养目标": "培养掌握现代信息电子技术及计算机应用技术所必需的基本知识，具有电子设备的装配、调试、操作、运行管理能力的高级技术应用性专门人才。",
        "专业核心能力": "电子设备的装配、调试、操作、运行管理能力，计算机应用软件、硬件维护能力。",
        "主要课程": "电路分析基础、电子技术、信号与网络、电子测量原理、信号处理技术、检测技术、PLC原理与应用、电子设计自动化（EDA）、微机原理与接口技术、汇编语言、电子设备故障诊断与维修、电子工艺实习、电子线路测试、电子设备故障诊断实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "从事电子设备及系统的安装、调试操作和信息管理等工作。",
        "其他": "本专业可获取劳动部电子仪器仪表装配工中级职业技术证书。"
    },
    {
        "id": "50357全国高职高专院校招生专业介绍",
        "专业名称": "电子声像技术",
        "专业代码": "590206",
        "专业培养目标": "培养具备电子声像产品的生产和检测技能，具有现代声像设备及系统的生产、安装、调试、维护能力的高级技术应用性专门人才。",
        "专业核心能力": "电子声像产品的生产和检测能力、现代声像设备及系统的维护能力。",
        "主要课程": "集成电路原理与应用、计算机原理及应用、传感技术、电子测量技术、通信原理与应用、现代音响设备、现代视频技术、摄录技术、卫星接受与闭路电视、多媒体技术、计算机原理及应用实训、现代音响设备实训、现代视频技术、摄录技术实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在音像设备与系统的生产、销售、使用单位，从事生产、检测、安装、调试、维护与管理等技术工作。"
    },
    {
        "id": "50358全国高职高专院校招生专业介绍",
        "专业名称": "电子工艺与管理",
        "专业代码": "590207",
        "专业培养目标": "培养掌握电子产品工艺设计的基本理论，具有电子设备的设计、制造、调试、安装、维修、管理能力的高级技术应用性专门人才。",
        "专业核心能力": "电子设备的工艺设计和管理能力。",
        "主要课程": "机械设计、集成电路原理与应用、电子技术、自动控制原理、单片机原理与应用、电子设备结构与工艺、电子设计自动化（EDA）、微机原理与接口技术、电子测量原理、信号处理技术、机械设计实训、电子技术实训、电子设计自动化EDA实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在电子产品生产企业，从事电子产品的工艺设计和电子产品的设计、制造、调试、维修和管理等工作。"
    },
    {
        "id": "50359全国高职高专院校招生专业介绍",
        "专业名称": "信息安全技术",
        "专业代码": "590208",
        "专业培养目标": "培养具有良好职业道德，熟悉网络在信息安全方面的法律法规，可以集成信息安全系统，熟练应用信息安全产品，具有信息安全维护和管理能力的高级技术应用性专门人才。",
        "专业核心能力": "信息安全管理能力、信息安全系统的集成和维护能力。",
        "主要课程": "数据库原理、操作系统、计算机通信与网络技术、信息安全概论、信息安全法律法规、网络安全工程、计算机反病毒技术、防火墙技术、应用密码技术、信息安全法律法规、计算机网络技术实训、网络安全工程实训、计算机反病毒技术实训。",
        "就业面向": "在具有计算机网络的公司、银行、证券公司、海关、企事业单位及公、检、法等部门，从事计算机信息安全管理，或信息安全产品销售与服务等工作。"
    },
    {
        "id": "50360全国高职高专院校招生专业介绍",
        "专业名称": "图文信息技术",
        "专业代码": "590209",
        "专业培养目标": "培养掌握计算机基本理论原理与技能，具有系统美术方面的知识和技能，具备图文信息处理能力和图文软件的应用开发能力的高级技术应用性专门人才。",
        "专业核心能力": "图文信息处理能力、图文软件的应用开发能力",
        "主要课程": "程序设计语言、数据库原理及应用、计算机网络基础、印刷工艺、Intranet原理与应用、工业产品造型、多媒体技术及应用、包装信息系统设计、图像处理技术、展示设计、多媒体技术、图像处理技术实训、多媒体技术实训、程序设计语言实训、数据库原理及应用。",
        "就业面向": "在新闻、出版、广告、影视等单位，从事计算机图文信息处理工作，以及图象处理与排版、网页设计与制作等工作。"
    },
    {
        "id": "50361全国高职高专院校招生专业介绍",
        "专业名称": "微电子技术",
        "专业代码": "590210",
        "专业培养目标": "培养掌握大规模集成电路及其半导体器件的设计方法和制造工艺，具有从事芯片生产过程的工艺加工、设备维护、器件测量能力的高级技术应用性专门人才。",
        "专业核心能力": "微电子制造设备的维护能力，微电子产品检测能力。",
        "主要课程": "计算机基础、电子技术、微电子概论、半导体物理、半导体器件物理、集成电路工艺原理、集成电路CAD、电子测量技术、电子技术实验、集成电路工艺实训、电子测量技术实训、集成电路CAD实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在微电子产品制造行业，从事大规模集成电路及其半导体器件的制造，及微电子设备和产品的维护和检测等工作。"
    },
    {
        "id": "50362全国高职高专院校招生专业介绍",
        "专业名称": "无线电技术",
        "专业代码": "590211",
        "专业培养目标": "培养掌握无线电技术的基本原理，具有无线电产品的整机制造、技术支持、使用维护、技术管理能力的高级技术应用性专门人才。",
        "专业核心能力": "无线电产品的装配、调试、维修能力，无线电信号的传输、处理、测试能力。",
        "主要课程": "电子技术、电子设计自动化技术、电波与天线、数字通信原理、无线电收发设备、电视原理与接收机、微波技术与器件、微机原理与应用、无线移动通信设备、电子测量技术、电子设计自动化技术实训、电子测量技术实训、电子仪器使用、电子产品检验等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在电子产品的生产和经营企业，从事无线电电子设备与产品的装配、调试、维修、检验等技术工作。"
    },
    {
        "id": "50363全国高职高专院校招生专业介绍",
        "专业名称": "广播电视网络技术",
        "专业代码": "590212",
        "专业培养目标": "培养具有光缆数字信号传播和通讯网络工程施工能力，以及广播电视有线传输设备的使用、维护和管理能力的高级技术应用性专门人才。",
        "专业核心能力": "有线电视网络的组织施工能力、广播电视有线传输设备的使用、维护和管理能力。",
        "主要课程": "电子技术、数字通信原理、电视原理与数字电视、无线电测量技术、数字传输技术、计算机网络基础、有线电视系统工程设计与施工、广播电视卫星传输技术、无线电测量技术实训、数字传输技术实训、计算机网络实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在各级各类广播电视发射台及数字网络通讯单位，从事数字信号传播、通讯网络工程施工，以及广播电视有线传输设备的使用、维护和管理工作。"
    },
    {
        "id": "50364全国高职高专院校招生专业介绍",
        "专业名称": "有线电视工程技术",
        "专业代码": "590213",
        "专业培养目标": "培养掌握有线电视系统的基本原理，具备CATV系统的安装、使用和维护能力，播控机房的安装与调试能力的高级技术应用性专门人才。",
        "专业核心能力": "CATV系统的安装、使用和维护能力、播控机房的安装与调试能力。",
        "主要课程": "现代电子技术基础、通信技术、卫星广播接收技术、光传输技术、电视原理与接收机、数字电视广播技术、非线性编辑系统、有线电视系统、交互电视与宽带接入网、电波与天线、PCB设计、灯光音响系统实训、CATV安装调试、影视节目制作设备实训、播控机房安装与调试等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在广播电视传输系统企事业单位，从事有线电视发送、监测、播控、维护、技术支持等工作。"
    },
    {
        "id": "50365",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养有较强的实践动手能力，从事液晶显示器为主的平板显示、光电器件等领域光电产品生产制造、装配、检测、设备操作与维护、技术服务、生产管理等方面的高级应用型技术人才。主干课程平板显示技术、光电子技术、电路CAD技术、模拟电子线路、数字电路、电子驱动技术、光学基础、应用光学、液晶材料、液晶器件制造工艺、集成电路制造工艺、印制电路技术等。",
        "就业方向": "主要面向平板显示和光电器件的生产企业和经营单位，从事平板显示领域相关的制造、装配、调试、检测、维修、生产及质量管理、技术服务等工作。"
    },
    {
        "id": "50366",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养掌握智能电子产品的软硬件设计、调试、维护技能；具有计算机应用、计算机系统维护能力；具有良好品德、健康心理、职业素养，能适应生产、经营、管理和服务第一线的高技能应用性人才。",
        "主要课程": "模电基础、数字电路、EDA技术、C语言、数据结构、数据库/VB、软件程序员、单片机原理、单片机应用、电子CAD、应用程序设计、智能电子产品设计、电子设备装调工培训。",
        "就业方向": "本专业毕业生可从事智能电子产品的软硬件设计、调试、维护、生产和技术服务，也可从事办公自动化、计算机系统维护、计算机相关产品的销售、技术服务等。"
    },
    {
        "id": "50367",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养能够运用计算机网络技术进行网络开发与应用，具有网站设计与制作，网络组建、管理与维护等相关岗位能力的高技能应用型人才。",
        "主要课程": "",
        "就业方向": "公司计算机管理网站、电子商务网站设计、开发与制作等工作岗位；公司网络硬件环境组建、管理与维护等工作岗位；公司办公自动化、计算机软硬件维护、软件编程等工作岗位。"
    },
    {
        "id": "50368",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业是面向首都音响工程建设需要而设置的专业。通过三年培养，使学生系统掌握音响工程的相关理论知识，具有从事专业音响系统的设计、安装、运行、维护等技术工作能力。成为音响行业的高级技术应用性人才。",
        "主要课程": "",
        "就业方向": "可就业于广播电台、电视台、广告设计制作公司、音响工程公司、音响行业平台、音响生产厂家等音响行业，从事音视系统工程设计施工，也可到影视广告部门从事多媒体节目制作工作，或到各大宾馆、酒店、企事业单位从事音响系统的运行使用、维护管理等工作。"
    },
    {
        "id": "50369",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养电光源技术方面的高级应用型技术人才。学生应掌握本专业基础理论、基本知识和基本技能。能从事电光源技术，照明器具的开发设计、照明供电设计、计算机应用技术、电力电子技术等领域的工作，具有分析、设计、开发、调试、运行等方面的工作能力。",
        "主要课程": "工程制图、电工基础、电子技术、微机原理及应用、数据库及其应用、算法语言、照明工程学、光辐射测量、气体放电原理、光源照明及灯具设计、真空技术等",
        "就业方向": ""
    },
    {
        "id": "50370",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "能够胜任一般电子类制造工厂的QC（IQC/IPQC/OQC/FQC）职位的工作；能对一般质量异常和客户投诉进行分析处理，对质量管理的发展史、品质系统、品质活动等有一定的了解,并掌握质量管理的基本规律和职业发展方向，为进一步的职业提升打下良好的基础。",
        "主要课程": "数字电路、模拟电路、电子技术基础、电子外观检验、电子功能检测、品质意识与基本常识、ISO体系介绍、抽样计划与方法、QC七大手法、QC作业流程、静电防护与安规、品质工具、表面贴装技术、质量管理体系与审核、供应商与客户管理、QA品质异常与客户投诉处理流程、品质分析与报告等。",
        "就业方向": "在电子企业从事进料品质管理、制程品质管理、成品品质管理、品质工程技术等技术岗位，担任助理品保技术员、品保技术员、高级品保技术员，助理品保工程师）、品保工程师、高级品保工程师，品质专员，主任品保工程师等。"
    },
    {
        "id": "50371",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养从事航天及其他军民电子产品装配、调试和维修第一线需要的高素质技能型专门人才。",
        "主要课程": "电路分析、模拟电子技术、数字电子技术、EDA、单片机原理与应用、电子产品生产工艺与管理、电子测量与仪器、传感器与检测技术、航天技术概论、电工和电子基本技能实训、电子技术实训、专业实训、专业考证实训、毕业综合实践等。",
        "就业方向": ""
    },
    {
        "id": "50372",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "本专业培养适应现代化机械制造业生产、建设、管理、服务第一线需要的德、智、体、美等全面发展的、熟练掌握无损检测技术的基本能力和基本技能的人才；重点培养学生编制无损检测工艺的能力和按所编工艺进行实际操作的能力；并能完成对检测结果的正确评定。为生产、建设、管理第一线岗位输送高等应用性技术人才。",
        "主要课程": "高等数学、英语、计算机技术及应用、物理原理与技术、电工电子技术、金属材料与热处理、焊接技术、承压设备基础知识、射线检测、超声波检测、渗透检测、磁粉检测、无损检测新技术、上岗综合实训、综合技能实践、质量管理等。",
        "就业方向": ""
    },
    {
        "id": "50373",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "本专业培养具有本专业综合职业能力，具有团队意识和协作精神，在电子产品生产企业及销售服务行业中的技术员、设备维修技术员、品质工程师、电子产品营销员、电子产品售后技术服务员等第一线工作的具有较强的实践能力、创新能力、就业能力、创业能力、学习能力，德智体美全面发展的高素质、高技能复合型人才。",
        "主要课程": "",
        "就业方向": "主要面向各电子、IT产业等相关行业的制造公司、生产企业和经营单位，从事电子电器产品的销售、客户开发、业务管理及售后服务工作，以及技术员、设备维修技术员、品质工程师等工作。"
    },
    {
        "id": "50374",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "培养熟悉现代电子制造行业的技术与设备、材料与工艺制程、工艺标准与检测技术，能从事表面组装生产线技术员、测试技术员、品质管理及微型化电子产品设计与开发的高技术应用型人才。",
        "主要课程": "PCB工艺与PCB设计、电子组装工艺、表面组装技术基础、虚拟测试技术、电子产品测试技术、SMT工艺实训。",
        "就业方向": "生产线技术操作工、生产线管理员、技术员、助理工程师。"
    },
    {
        "id": "50375",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "培养具有与本专业相适应的文化水平和良好的职业道德，熟悉基本的电子技术、单片机技术和嵌入式系统概念，掌握主流的嵌入式系统开发一般方法。能够完成单片机和嵌入式系统的程序设计和调试，能够利用主流的嵌入式系统开发平台完成嵌入式产品的开发、测试、维护、技术支持等工作的实用型人才。",
        "主要课程": "电工与电子技术基础、计算机组装与维护、Linux操作系统、计算机网络基础、单片机及应用、LinuxC编程、OA外围设备原理与维修、嵌入式系统原理、EDA、嵌入式系统应用、常用工具软件、Internet操作技术、可编程控制器、微机组成原理、电工仪表与测量、局域网的组建与安装、传感器及应用、网络设备配置与管理、家电维修、电子线路读图等。",
        "就业方向": "企事业单位从事硬件维护工作、移动应用开发工作；手机、PDA等移动终端应用与增值服务软件的编码、测试工作，硬件生产销售、企业硬件设计、硬件测试工作；硬件生产销售、企业硬件设计、硬件测试工作；移动应用开发工作，硬件产品销售咨询工作。"
    },
    {
        "id": "50376",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "学习该专业的学生要求掌握信息显示与光电技术专业所必须的基础知识、基本理论和基本技能、具有扎实的数理基础和电子技术、新材料基础理论，掌握液晶显示及相关技术专业知识。了解学科大类前沿及相关领域知识；具有较强的计算机辅助设计和工程实践能力，并具有一定的产品开发和参与技术改进的高级技术应用能力。",
        "主要课程": "发光原理基础、平板显示驱动技术、液晶电子学、场致发光显示、气体放电与等离子体显示、真空微电子学与场发射显示、大屏显示技术、电子光学及其应用、现代薄膜技术、显示器件制造技术等现代显示技术课程及通信原理、计算机实用网络技术等。",
        "就业方向": "从事信息显示、光电技术及相关领域内的科研、教学、应用、开发、生产、管理工作。"
    },
    {
        "id": "50377全国高职高专院校招生专业介绍",
        "专业名称": "通信技术",
        "专业代码": "590301",
        "专业培养目标": "培养掌握通信技术的基础理论，具有通信系统的安装、调试能力以及通信设备生产、技术支持能力的高级技术应用性专门人才。",
        "专业核心能力": "通信系统的安装、调试能力，通信设备生产、技术支持能力。",
        "主要课程": "电子设计自动化（EDA）、微机原理与应用、电子测量技术、数字通信原理、通信网络、光通信系统、移动通信系统、移动通信终端设备、程控交换原理、电子整机装配、CATV安装与调试、通信系统综合实验等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在通信产品的生产和经营企业，从事通信设备的装配、调试、维修和检验等技术工作，以及通信网络安装、管理、使用与维护工作。",
        "其他": "本专业可获取劳动部无线电装接中级职业技术证书、劳动部电子产品维修中级职业技术证书。"
    },
    {
        "id": "50378全国高职高专院校招生专业介绍",
        "专业名称": "移动通信技术",
        "专业代码": "590302",
        "专业培养目标": "培养具有移动通信设备的安装、调试、维护能力，公众移动通信网络、专用移动通信系统、无线寻呼系统的工程规划和维护能力的高级技术应用性专门人才。",
        "专业核心能力": "移动通信设备的安装、调试、维护能力、移动通信系统的施工和维护能力。",
        "主要课程": "电子技术、计算机网络基础、数字通信原理、无线电通信基础、高频电子电路、移动交换与信令、CDMA与个人通信、移动通信设备、无线局域网、数字移动通信原理及设备、移动交换与信令实训、移动通信设备使用实训、无线局域网实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在移动通信设备生产企业和运营企业，从事移动通信设备的安装、调试、维护工作，以及公众移动通信网络、专用移动通信系统、无线寻呼系统的规划和维护工作。　"
    },
    {
        "id": "50379全国高职高专院校招生专业介绍",
        "专业名称": "计算机通信",
        "专业代码": "590303",
        "专业培养目标": "培养具备计算机通信网开发设计和研究的初步能力，具有对通信设备和信息网络进行操作、维护、维修能力的高级技术应用性专门人才。",
        "专业核心能力": "通信设备和信息网络的操作、维护、维修能力。",
        "主要课程": "计算机原理及接口、计算机通信基础、数字通信原理、现代通信交换技术、TCP/IP协议、光纤通信技术、程控交换技术、计算机通信网、网络管理与应用、数字通信原理实训、现代通信交换技术课程设计等，以及各校的主要特色合成和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在计算机通信系统的生产和运行企业，从事计算机通信网应用开发，通信设备和信息网络的操作、维护、维修等工作。"
    },
    {
        "id": "50380全国高职高专院校招生专业介绍",
        "专业名称": "程控交换技术",
        "专业代码": "590304",
        "专业培养目标": "培养具有程控交换机的运行、操作、维护能力，以及数据传输、数据交换与终端设备维护能力的高级技术应用性专门人才。",
        "专业核心能力": "程控交换机的运行、操作、维护能力。",
        "主要课程": "微机原理与接口技术、单片机应用技术、C语言程序设计、数字通信原理、程控交换原理、现代通信交换技术、程控电话交换设备、计算机局域网、通信协议、微机原理与接口技术实训、单片机应用技术实训、程控电话交换设备实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在程控交换设备生产企业从事产品的生产、检测、销售工作，在电信部门从事程控交换机的运行、操作、维护工作。"
    },
    {
        "id": "50381全国高职高专院校招生专业介绍",
        "专业名称": "通信网络与设备",
        "专业代码": "590305",
        "专业培养目标": "培养掌握通信技术的基本原理，具备通信设备的生产、检测、调试、组装能力，具有通信网络系统的施工、组织、管理能力的高级技术应用性专门人才。",
        "专业核心能力": "通信设备的检测、调试能力、通信网络系统的施工和组织管理能力。",
        "主要课程": "电子技术、微机原理与应用、电子测量技术、现代通信交换技术、数字通信原理、通信网络、通信终端设备、程控交换原理、接入网技术、计算机操作、通信系统综合实验、通信设备维修等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在通信设备生产企业，从事通信设备和网络的敷设、安装、调试、维护管理工作。"
    },
    {
        "id": "50382全国高职高专院校招生专业介绍",
        "专业名称": "通信系统运行管理",
        "专业代码": "590306",
        "专业培养目标": "培养掌握通信系统的组成原理及通信协议，具有通信系统硬件设备的检测和维护能力，通信系统运行程序的编程、调试能力的高级技术应用性专门人才。",
        "专业核心能力": "通信系统检测、维护、管理能力。",
        "主要课程": "电子技术、数字通信原理、微机原理与接口、数字信号测量技术、信号与系统、程控交换原理与应用、通信协议、现代通信交换技术、通信系统终端设备、电子技术实训、微机原理与接口技术实训、程控交换原理与应用实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在通信行业，从事通信系统硬件设备的生产、调试、销售工作，通信系统的运行、维护和管理工作。"
    },
    {
        "id": "50383",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "",
        "主要课程": "",
        "就业方向": ""
    },
    {
        "id": "50384",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "通过系统学习和实践环节考试考核合格的本专业学生，将培养成为现代通信运营企业及相关企业的光纤传输设备安装维护、光电缆线路施工维护、通信工程设计、工程监理等专门人才；培养成为通信运营企业、通信设备制造业一线需要的生产、销售、技术支撑和维护及技术管理等应用型专门人才。",
        "主要课程": "英语、高等数学、计算机基础；电路与信号、通信电子电路、数字逻辑电路、数据库应用；数字数据通信原理、光缆线路工程、光纤通信原理与设备、通信线路工程、接入网技术、通信电源、通信工程概预算；交换技术、AutoCAD、移动通信原理、市场营销等。",
        "就业方向": "光纤通信设备、电源设备安装、调试与维护及其相关领域从业。"
    },
    {
        "id": "50385",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "本专业培养能从事光纤网络工程的规划建设、SDH系统的调测维护、电信核心网络和接入网络的工程维护等工作的应用型人才。具有较强的电缆、光缆设计与施工、线路规划概预算的能力以及在光纤通信设备安装、调试与维护及其相关领域从业的综合职业能力。",
        "主要课程": "工程制图、电路与信号、电子技术、单片机与嵌入系统、光纤通信原理、光纤通信设备、综合业务接入网、线路工程与概预算、CATV系统、通信光缆线路、接入网技术、通信电源、计算机应用基础、计算机网络基础、数字通信原理、通信终端设备等。",
        "就业方向": "从事光纤通信线路工程和接入网的设计、施工、概预算编制和工程监理；光纤通信设备的安装、调试和操作维护；通信网络规划设计、施工、监理等工作。"
    },
    {
        "id": "50386",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "本专业培养掌握邮政业务管理、邮政组织管理、邮政技术设备与管理的基本理论和方法，熟悉邮政企业支局(所)管理、计算机应用等的基本理论与技能，接受邮政企业营业、分拣等环节业务操作初步训练的高素质、高技能邮政专门人才。该专业毕业学生可考取邮政营业员、邮政分拣员、物流师、营销师等与本专业相关的职业资格证书。",
        "主要课程": "管理学基础、运筹学、邮政业务与管理、邮政组织管理、邮政技术设备与管理、国际邮政通信组织、邮政管理信息系统、邮政支局（所）经营管理等理论课程，以及邮政业务操作实训、物流模拟运营实训等实践课程。",
        "就业方向": "主要面向各级邮政企业与物流企业等生产与服务管理第一线，从事经营和管理等工作。"
    },
    {
        "id": "50387",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "本专业培养德、智、体全面发展，牢固掌握必要的文化科学基础知识和通信工程设计、监理技术及维护管理专业知识，有较强的实践能力，能适应社会主义市场经济发展需要的高级应用型、技能型的技术和管理人才。",
        "主要课程": "管理学基础、运筹学、邮政业务与管理、邮政组织管理、邮政技术设备与管理、国际邮政通信组织、邮政管理信息系统、邮政支局（所）经营管理等理论课程，以及邮政业务操作实训、物流模拟运营实训等实践课程。",
        "就业方向": "通信电缆工程、通信光缆工程、通信线路工程设计和施工规范、通信设备工程设计和施工规范、通信工程概预算、通信工程监理、流程及规范、计算机组网技术、通信工程设计制图、综合布线设计施工、通信工程项目管理等。"
    },
    {
        "id": "50388",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "充分利用现代通讯与计算机技术，如IVR（交互式语音应答系统）、ACD（自动呼叫分配系统）等，自动灵活地处理大量各种不同的电话呼入和呼出业务和服务，使企业根据用户的需求，提供受理商品订货、市场调查、技术支持、客户开拓、客户管理、客户服务等不同功能的服务所需要的高级应用型、技能型的技术和管理人才。",
        "主要课程": "企业文化、客服工作概述、语音艺术、电信商务服务流程、电信业务知识、地理和姓氏常识、客服人员规范用语、呼叫系统软件、呼叫情景模拟、案例分析、安全教育、职业素质、呼叫中心发展及特点、行业分析等。",
        "就业方向": "各种行业部门，如电信、银行、保险、证券、电力、政府等大型企业和政府机关。"
    },
    {
        "id": "50389全国高职高专院校招生专业介绍",
        "专业名称": "环境监测与治理技术",
        "专业代码": "600101",
        "专业培养目标": "培养掌握环境监测与治理技术必需的基础知识和基本技能，从事城市及工矿企业环境保护与污染治理工作的高级技术应用性专门人才。",
        "专业核心能力": "环境治理与检测分析。",
        "主要课程": "分析化学、有机污染化学、化工原理、环境微生物学、水处理仪表与自动控制、大气污染控制、固体废弃物处理、工业废水处理、环境管理、环境评价与规划、水污染控制实验、认识实习、课程设计、环境治理实习、现场运行管理实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "化工、石化、轻工、园艺及政府环保部门从事污染治理、环境监测及环境管理等工作。"
    },
    {
        "id": "50390",
        "专业名称": "环境监测与评价",
        "专业代码": "600102",
        "专业培养目标": "培养掌握环境监测必需的基础知识和基本技能，能从事环境监测与环境现状评价和管理工作的高级技术应用性专门人才。",
        "专业核心能力": "环境监测与管理。",
        "主要课程": "分析化学基础、环境化学基础、水文学、环境微生物、环境监测、环境质量评价、环境工程概论、水污染控制、大气污染控制、固体废弃物处理、环境监测实验、认识实习、专业综合实验、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "环保部门及生产企业的环境监测部门从事环境监测、评价及管理工作。"
    },
    {
        "id": "50391",
        "专业名称": "农业环境保护技术",
        "专业代码": "600103",
        "专业培养目标": "培养农业环境保护技术必需的基础知识和基本技能，能从事农业环境监测、治理、保护、管理和服务等工作的高级技术应用性专门人才。",
        "专业核心能力": "环境监测、治理、评价与管理。",
        "主要课程": "土壤学基础、生态学基础、农业化学、环境科学基础、环境微生物、环境化学、环境工程、环境规划与管理、环境质量评价、认识实习、生产实习、专业综合实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "农业行政管理部门、环境研究与保护机构、农业技术推广部门从事农业环境监测、治理、保护、管理和服务工作。"
    },
    {
        "id": "50392",
        "专业名称": "资源环境与城市管理",
        "专业代码": "600104",
        "专业培养目标": "培养掌握资源环境与城市管理必需的基础知识和基本技能，从事资源开发、利用、规划、管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "资源环境与城市规划管理。",
        "主要课程": "地质学基础、自然地理、经济地理、国土规划、环境科学基础、土地评价与土地管理、水资源计算与管理、生态环境规划、地理信息系统、城市与区域规划、自然地理综合实训、资源与环境分析评价实训、地理信息系统实训、城市与区域规划模拟实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "企事业单位及行政部门从事资源开发、利用、管理等工作。"
    },
    {
        "id": "50393",
        "专业名称": "城市检测与工程技术",
        "专业代码": "600105",
        "专业培养目标": "培养掌握城市检测工程技术必需的基础知识和基本技能，从事城市环境工程规划、施工、检测和管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "环境工程规划、施工、检测与管理。",
        "主要课程": "普通化学基础、分析化学基础、物理化学基础、工程制图、工程力学、水力学与水泵、水处理微生物学、环境科学与工程、测量实训、水力学实训、环境监测实训、水处理实训、空气污染控制实训、微生物实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城市管理和环境保护部门从事环境工程的技术和管理工作。"
    },
    {
        "id": "50394",
        "专业名称": "水环境监测与保护",
        "专业代码": "600106",
        "专业培养目标": "培养掌握水环境监测必需的基础知识和基本技能，从事水环境监测、保护、建设、管理、服务等工作的高级技术应用性专门人才。",
        "专业核心能力": "水域污染检测与环境评价。",
        "主要课程": "环境生态学、水环境化学基础、环境水文学基础、环境大气学基础、仪器分析、水域微生物学、水域环境检测与保护、水污染处理工程、环境法与环境管理、环境质量评价与规划、水处理工艺、认识实习、专业综合实训、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "水产系统企业、环境保护与污水处理企业、技术推广与科技服务单位，从事水域环境监测、保护、建设、管理和服务等工作。"
    },
    {
        "id": "50395",
        "专业名称": "城市水净化技术",
        "专业代码": "600107",
        "专业培养目标": "培养掌握城市水净化必需的基础知识和基本技能，从事城市饮水和用水净化、民用及工业污水控制及水资源保护等技术和管理工作的高级技术应用性专门人才。",
        "专业核心能力": "水质监测、净化处理及污染控制。",
        "主要课程": "水化学基础、水力学基础、水文学基础、微生物、水处理、水质检验和水分析、特种净水制备管道工程、水资源保护、室内给排水工程、认识实习、水质检验实习、水分析实训、净水制备实训、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城区、小区、工厂供水及水质监测部门从事水质监测、净化处理及污染控制等管理工作。"
    },
    {
        "id": "50396",
        "专业名称": "室内检测与控制技术",
        "专业代码": "600108",
        "专业培养目标": "培养掌握室内检测必需的基础知识和操作技能，从事室内环境设计、检测、控制、评价等工作的高级技术应用性专门人才。",
        "专业核心能力": "室内环境检测与控制。",
        "主要课程": "基础化学、生物化学基础、现代仪器分析、环境生物学基础、室内污染物化、放射性检测与实验、建筑及装饰材料检测、室内环境质量标准与评价、室内空气污染控制、认识实习、专业综合实验、专业综合实训、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公共场所与家庭室内环境检测、评价、控制及设计等工作。"
    },
    {
        "id": "50397",
        "学科大类": "电子信息类",
        "学科门类": "",
        "专业培养目标": "培养具有扎实环境污染预防与治理基本理论；掌握废水、废气、固体废物和噪声等污染控制技术；具备环境工程基本设计、污染治理设施运营、管理、操作、环保项目施工与管理及一定的实践和创新能力；适应环境保护一线需要的高等技术、管理和技能应用性人才。",
        "主要课程": "识图与制图基础、化工原理、电子电工技术、基础化学、分析化学、工程制图与CAD、水污染控制工程、大气污染控制工程、固体废物处理与利用、噪声污染控制、环境工程微生物学、环境土建工程、环境监测、输配水工程、工程概预算、工业行业废水处理、环境综合实验、清洁生产、环境工程设计、工程施工与项目管理、工业安全工程、环境工程自动化与仪器仪表、污染治理设施运营与管理等。",
        "就业方向": "可就业于环境保护局、环境保护研究院（所）、城市公用事业部门、环保设计院（所）、环境工程公司、厂矿企业、固体废弃物处理与资源化等环保行业及相关行业企业；从事环境管理、规划、监测、环境工程设计、运营、建设工程项目施工与管理、厂矿企业环保设施运行管理等环境工程技术及相关工作。"
    },
    {
        "id": "50398",
        "专业名称": "大气科学技术",
        "专业代码": "600201",
        "专业培养目标": "培养具有良好的科学素养、较好的数理基础和大气科学基础，从事基层气象台站天气预报和气象服务的高级技术应用性专门人才。",
        "专业核心能力": "天气预报的制作、发布与服务。",
        "主要课程": "气候学概论、动力气象学、天气学概论、大气科学基础、天气分析与预报、气象统计、数值天气预报、卫星云图分析与应用、教学实习、气象台站毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "气象、大气物理。",
        "就业面向": "气象、环保、民航、海洋、资源开发利用、国防军事等部门从事相关的气象预报和气象服务工作。"
    },
    {
        "id": "50399",
        "专业名称": "大气探测技术",
        "专业代码": "600202",
        "专业培养目标": "培养具有良好的科学素养、较好的数理基础和大气科学基础，从事基层气象台站大气探测、新技术应用和气象服务的高级技术应用性专门人才。",
        "专业核心能力": "气象信息资料处理和分析。",
        "主要课程": "气候学概论、天气学概论、天气分析与预报、大气探测原理、卫星与雷达气象学、遥测自动站、气象仪器检修、教学实习、气象台站毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "气象、环保、民航、海洋、资源开发利用、国防军事等部门从事相关的大气探测和气象服务工作。"
    },
    {
        "id": "50400",
        "专业名称": "应用气象技术",
        "专业代码": "600203",
        "专业培养目标": "培养具备气象信息服务系统运用、气象资源开发与利用、气象技术应用、气象防灾减灾技术应用基本能力的高级技术应用性专门人才。",
        "专业核心能力": "气象技术应用。",
        "主要课程": "人工影响天气基础、气象服务方法、应用气象学、生物气象学、气象经济学、大气污染概论、遥感技术及应用、气象技术应用、教学实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "农业气象、航空气象、海洋气象。",
        "就业面向": "在气象、农业、林业、环境、资源、航空"
    },
    {
        "id": "50401",
        "专业名称": "防雷技术",
        "专业代码": "600204",
        "专业培养目标": "培养具有良好的科学素养、较好的气象知识和雷电防护知识，从事现代雷电防护工作的高级技术应用性专门人才。",
        "专业核心能力": "防雷工程的审计、设计、勘探、施工、检测与验收、工程预决算。",
        "主要课程": "雷电学原理、防雷规范与法规、建筑防雷工程设计与施工、防雷装置检测与工程验收、工程定额预算、信号系统防雷、计算机机房防雷、计算机CAD辅助设计、雷电灾害预警、防雷工程检测、防雷设计教学实习、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "防雷工程。",
        "就业面向": "气象局、雷电防护公司、供电、通讯、大型厂矿企业、航空航天等部门从事雷电防护工作。"
    },
    {
        "id": "50402",
        "专业名称": "工业环保与安全技术",
        "专业代码": "600301",
        "专业培养目标": "培养掌握工业环保与安全必需的基础知识和基本技能，从事工业环境与安全监测分析、工艺设计、技术改造和管理工作的高级技术应用性专门人才。",
        "专业核心能力": "环保监测及安全技术管理。",
        "主要课程": "分析化学基础、化工原理、微生物学概论、环境法学、环境评价、水污染控制工程、大气污染控制工程、压力容器安全技术、化工安全设计、环境监测分析方法、事故调查与分析技术、认识实习、生产实习、化工仿真实习、环境保护课程设计、安全生产课程设计、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "环境监测站和厂矿企业的环保部门从事环保管理、安全技术管理与监察、灾害预防与控制等工作。"
    },
    {
        "id": "50403",
        "专业名称": "救援技术",
        "专业代码": "600302",
        "专业培养目标": "培养掌握救援技术专业必需的基础理论知识和基本技能，能从事城市救援、消防工程技术与管理、救援指挥等工作的高级技术应用性专门人才。",
        "专业核心能力": "救援决策技能。",
        "主要课程": "工程力学基础、化工技术基础、消防燃烧学、建筑技术基础、消防技术与设备、消防法规、消防监督管理、灭火技术与战术、认识实习、专业综合实习、专业综合实训、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城市管理、消防系统部门从事城市救援指挥、消防工程技术与管理工作。"
    },
    {
        "id": "50404",
        "专业名称": "安全技术管理",
        "专业代码": "600303",
        "专业培养目标": "培养掌握安全技术管理必需的基础知识和基本技能，能从事安全设计、评价、监督与技术管理工作的高级技术应用性专门人才。",
        "专业核心能力": "安全设计、评价、监督与安全技术管理。",
        "主要课程": "可靠性理论、安全系统工程、安全人机工程、系统工程、防灾工程技术、工业卫生技术、机械与电气安全、环境检测技术、安全信息与微机管理、噪声与振动设计、通风与防尘工程、认识实习、专业综合实训（放射性测定、噪声测定与分析、粉尘、有毒有害气体等测定）、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "矿业、建筑、石油、化工、电力、城建、民航、交通、保险、政府等部门从事安全设计、安全评价和安全技术管理工作。"
    },
    {
        "id": "50405",
        "专业名称": "安全保卫",
        "专业代码": "680103",
        "专业培养目标": "培养熟悉我国安全保卫的政策和法律法规，掌握保安保卫工作的基本知识和技能，能从事企事业、服务行业安全保卫工作的高级技术应用性专门人才。",
        "专业核心能力": "具有从事企事业单位及服务行业安全保卫工作的能力。",
        "专业主干课程与主要实践环节": "治安行政法规、保安学、治安管理学、安全防范技术、现代企业保卫、保卫礼仪、体能训练、技能训练、企事业单位实习、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "企事业单位及服务行业的安全保卫部门"
    },
    {
        "id": "50406",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养拥护党的基本路线，德智体美等全面发展的，掌握地震监测预报基本知识和专业技能的，能在各级各类地震部门地震监测预报一线从事地震监测，地震资料处理,分析工作的高等技术应用性专门人才。",
        "主要课程": "",
        "就业方向": "国家地震局，省地震局，各地方政府地震局，地震台网，地震台站从事地震监测，资料分析等工作的技术人员；水利，煤炭，工程等单位从事有关地震监测及工程勘探，工程质量检测等方面的技术工作。"
    },
    {
        "id": "50407",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "",
        "主要课程": "",
        "就业方向": ""
    },
    {
        "id": "50408",
        "专业名称": "染整技术",
        "专业代码": "610101",
        "专业培养目标": "培养在企业生产一线从事染整产品的工艺设计、生产运行、质量控制及企业管理等工作，应用现代加工技术解决染整实际问题的高级技术应用性专门人才。",
        "专业核心能力": "染整产品的设计、过程实施、质量检测的能力。",
        "主要课程": "基础化学、有机化学基础、高分子化学基础、染整加工技术、化工及设备、染整设备、废水处理、染整产品设计、企业管理与营销、染整认识运转实习、产品设计与实训、岗位综合实习、毕业设计（论文）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "染整技术。",
        "就业面向": "染整企业的生产技术与管理一线工作。"
    },
    {
        "id": "50409",
        "专业名称": "高分子材料加工技术",
        "专业代码": "610102",
        "专业培养目标": "培养在高分子材料成型加工领域，从事技术开发，工艺、设备与模具的设计、操作、维护与保养，生产与经营管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "新工艺的实施、新设备的应用能力。",
        "主要课程": "高分子材料化学基础（无机化学、有机化学、物理化学、高分子化学的整合）、机械基础（工程力学、机械零件与机械原理、金属工艺学的整合）、机电控制基础（电工与电子学、液压传动、机电控制技术、塑机控制技术的整合）、高分子物理、高分子材料分析与测试、高分子材料与配方技术、高分子材料加工工艺、高分子材料加工设备（橡胶加工设备、塑料成型设备）、高分子材料成型模具、钳工、金工实训、机电控制实习、专业生产实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "塑料成型工艺、塑料成型及设备、塑料成型及模具、橡胶制品工艺、橡胶加工及设备。",
        "就业面向": "塑料及橡胶加工业、建材业、包装业、家电行业的高分子材料成型加工技术与管理工作。"
    },
    {
        "id": "50410",
        "专业名称": "制浆造纸技术",
        "专业代码": "610103",
        "专业培养目标": "培养面向现代造纸企业生产、管理和服务一线，掌握制浆造纸必需的基础知识和专业技能，从事制浆造纸等工作的高级技术应用性专门人才。",
        "专业核心能力": "制浆造纸的生产技术与管理能力。",
        "主要课程": "植物纤维化学、制浆工艺、制浆造纸分析与检测、制浆造纸设备、加工纸工艺及设备、造纸厂仪表自动化、制浆造纸环境保护、专业英语、制浆造纸企业管理、金工实习、认识实习、生产实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "制浆造纸企业的生产、管理、服务等工作。"
    },
    {
        "id": "50411",
        "专业名称": "香料香精工艺",
        "专业代码": "610104",
        "专业培养目标": "培养具有香料香精工艺必需的基础知识和基本技能，能从事香料合成、香精调配、日用化工品生产、应用，新产品开发及生产技术管理的高级技术应用性专门人才。",
        "专业核心能力": "香料合成、调配能力。",
        "主要课程": "香料分析、香料生产过程及设备、香料基础知识、合成香料工艺、常用合成香料产品制备、香精调配技术、加香产品工艺、天然香料及其加工、香料分析与检测技术、香料生产设备工艺设计、金工实习、调香加香技能训练、香料调配合成实训、加香技术实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在香料合成、天然香料加工、日化产品、香烟、食品、洗涤剂等生产企业，从事香料香精生产、调香加香、新产品开发及生产技术管理等工作。"
    },
    {
        "id": "50412",
        "专业名称": "表面精饰工艺",
        "专业代码": "610105",
        "专业培养目标": "培养掌握表面精饰工艺基本原理与基本技能，能从事表面精饰工艺操作、技术改造、工艺设计及生产技术管理的高级技术应用性专门人才。",
        "专业核心能力": "金属表面精饰（电镀与涂装）的实施能力及工艺设计能力。",
        "主要课程": "金属学、电工电子技术、电化学测量、电镀工艺学、电镀层性能测试技术、电镀车间工艺设计、高分子与涂料、金属腐蚀与防护、涂装工艺技术、涂料与涂膜性能测试、三废处理、金工实习、电镀实习、镀层及涂膜性能测试、腐蚀测量与控制技术、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "机械、电子仪器仪表、轻工、冶金、航空航天、汽车制造等企业从事产品表面电镀与涂装工艺操作、技术开发与生产技术管理等工作。"
    },
    {
        "id": "50413",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养德、智、体、美全面发展，具有本专业所需的基本理论和相关知识，熟练掌握本专业设计必备的技能技巧，熟悉皮革制品企业管理的基本流程，具有一定的经营管理、市场营销能力的高级专业人才。",
        "主要课程": "速写、皮革制品表现技法、电脑辅助设计、皮革制品图案设计、鞋楦与鞋底设计、皮鞋结构设计、皮鞋工艺、运动鞋结构设计、运动鞋工艺、箱包结构设计、箱包工艺、皮革服装设计、皮革服装制版与制作、服装CAD、市场营销、毕业设计等课程。",
        "就业方向": "适合在皮革制品企业、皮革制品研究单位、外贸公司、行业管理部门及其他企业、事业单位从事皮革制品设计、经营管理、质量检控、市场营销等相关工作。"
    },
    {
        "id": "50414",
        "专业名称": "现代纺织技术",
        "专业代码": "610201",
        "专业培养目标": "培养从事纺织产品的开发，车间工艺技术、设备管理、运转操作管理、质量管理与监测，纺织品营销的高级技术应用性专门人才。",
        "专业核心能力": "纺织产品设计、纺织品检测、车间生产管理、纺织品营销能力。",
        "主要课程": "机械基础、电子电工技术、纺织纤维、纺织工艺、机织工艺、纺织企业经营与管理、纹织CAD、纺织品经营与贸易、现代纺织机电技术、纺织品性能检测实训、设备维护实训、小样试织、纺织工艺设计实训、机织物CAD实训、岗位综合实践、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "纺织工艺、纺织品设计、纺织品检测与经贸。",
        "就业面向": "纺织品生产企业、纺织品检测机构和纺织品流通领域的产品设计、生产技术管理、产品检测与监控和纺织品营销。"
    },
    {
        "id": "50415",
        "专业名称": "针织技术与针织服装",
        "专业代码": "610202",
        "专业培养目标": "培养从事针织面料设计、针织服装设计、针织服装样板设计、针织服装的制单、跟单、报价、检验、服装CAD辅助设计、服装生产管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "针织面料的设计及应用开发、针织服装的设计及样板制作。",
        "主要课程": "纺织材料、针织工艺（纬编）、针织工艺（经编）、服装CAD、针织缝纫工艺、针织服装设计、针织认识运转实习、服装制图与制作、成衣基础工艺、针织内衣工艺实训、羊毛衫生产实训、毕业实践、毕业考核等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "针织面料与针织服装的生产技术与管理工作。"
    },
    {
        "id": "50416",
        "专业名称": "丝绸技术",
        "专业代码": "610203",
        "专业培养目标": "培养从事丝绸生产管理、织造设备的维护与管理、生产工艺设计与管理，具有丝绸产品的设计与开发、质量检验、面料分析能力的高级技术应用性专门人才。",
        "专业核心能力": "丝绸生产工艺的设计管理与应用开发能力。",
        "主要课程": "机电基础、丝绸化学、纺织材料、制丝工艺与设计、丝绸工艺与设计、织物组织学、丝绸织品的开发与设计、纹织CAD、品种设计、成品分析与检验、丝绸生产工艺设计、丝绸厂设计、织机维护、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "丝绸技术领域的技术与管理工作。"
    },
    {
        "id": "50417",
        "专业名称": "服装设计",
        "专业代码": "610204",
        "专业培养目标": "培养从事服装制板、推板、生产、管理、经营等一线工作，能应用所学的服装知识，解决服装生产和管理实际问题的高级技术应用性专门人才。",
        "专业核心能力": "服装市场信息的捕捉能力，服装制板、推板的技术能力，服装工艺流程的设计能力，组织生产的管理能力。",
        "主要课程": "服装结构设计与制作、服装设计、服装CAD、服装生产管理与营销、排料与推板、服装立体裁剪、服装专业英语、时装画技法、时装画基础、服装配色与图案设计、专业实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "服装设计与工艺、服装设计与营销、服装设计制作。",
        "就业面向": "在服装行业，从事服装设计与开发、服装生产工艺设计、服装打板、服装推板、服装生产工艺单编写、样衣制作、服装生产管理等工作。",
        "其他": "本专业可获取劳动部服装制作工中级职业技术证书。"
    },
    {
        "id": "50418",
        "专业名称": "染织艺术设计",
        "专业代码": "610205",
        "专业培养目标": "培养从事纺织行业的印花、织花产品设计，服装行业的服装材质设计，以及生产实际问题的高级技术应用性专门人才。",
        "专业核心能力": "市场信息的分析能力和流行趋势的捕捉能力，服装（饰）面料的艺术设计及开发运用能力，装饰面料的艺术设计及开发运用能力。",
        "主要课程": "中外染织纹样史、中外服装史、染织材料学、染织工艺基础、染织图案与色彩、染织营销学、流行趋势预测、染织设计概论、服装设计概论、纤维艺术设计、印花专题设计、织花专题设计、特种品类专题设计、服装专题设计、室内装饰专题设计、社会调查、专业实训、计算机辅助设计等，以及各校主要特色课程与实践环节。",
        "可设置的专业方向": "服装（饰）面料设计与服装设计、装饰面料设计与室内设计。",
        "就业面向": "服装（饰）行业与纺织品行业染织艺术设计工作。"
    },
    {
        "id": "50419",
        "专业名称": "纺织品装饰艺术设计",
        "专业代码": "610206",
        "专业培养目标": "培养能从事各种纤维材料的印染、织造、刺绣、编织等产品外观设计、室内装饰织物设计开发的高级技术应用性专门人才。",
        "专业核心能力": "装饰面料的图案设计开发能力，装饰布艺设计与运用能力。",
        "主要课程": "中外纺织品染织纹样史、装饰图案学、纺织品材料学、纺织品织造工艺基础、艺术设计学基础、造型设计基础、纤维艺术设计基础、纺织品染织工艺与设计、室内纺织品整体设计、计算机辅助设计、纺织品装饰艺术专题设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "纺织品装饰面料设计、装饰布艺设计。",
        "就业面向": "纺织品生产与经营部门。"
    },
    {
        "id": "50420",
        "专业名称": "新型纺织机电技术",
        "专业代码": "610207",
        "专业培养目标": "培养能从事新型纺织机电设备的操作、维护管理及传统纺织设备改造的高级技术应用性专门人才。",
        "专业核心能力": "新型纺织机电设备的运行、维护和管理能力。",
        "主要课程": "工程制图、机械基础、电机与控制单片机技术、调速系统、气动技术、液压与传动技术、传感器与检测技术、新型纺织设备与工艺、纺织设备机电一体化技术，纺织设备管理、计算机制图实训、维修电工实训、机械拆装与设计、PLC技术及实训、纺织设备操作实训、纺织电器控制与维护实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "新型纺纱机电技术，新型机织机电技术",
        "就业面向": "从事新型纺织设备的运行、维护管理工作、传统纺织设备和技术的改造工作，以及普通机电设备检修、维护、改造等工作。"
    },
    {
        "id": "50421",
        "专业名称": "纺织品检验与贸易",
        "专业代码": "620208",
        "专业培养目标": "培养掌握纺织品检验与贸易知识，具有较强的纺织品检验能力和经营能力，能从事纺织品检验与经营的高级技术应用性专门人才。",
        "专业核心能力": "纺织品检验能力，纺织品经营的能力。",
        "主要课程": "有机化学基础、分析化学基础、商品学概论、纺织纤维材料分析、服装面料、经济学基础、管理学概论、经济法、消费心理学、市场营销学、商务礼仪、课程实训、模拟实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工商企业或相关行业的纺织品检验与经营管理工作。"
    },
    {
        "id": "50422",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养具有纺织品艺术设计的基本理论知识和应用技能，具有国际化视野和创新能力，从事艺术设计相关工作的应用型高级设计专门人才。",
        "主要课程": "纺纱工艺与设备、机织工艺与设备、纺织厂空调、织物组织设计及CAD、纺织新料与纺织新技术、纺织品服用性能等。",
        "就业方向": "主要面向纺织行业，从事产品开发，工艺设计和实施，成品检测、生产操作、技术管理和设备维护等工作。"
    },
    {
        "id": "50423",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "具有良好的职业素质，必备的服装基础理论知识和工业化生产知识、熟练的服装制板和工艺制作的专业操作技能，能够从事服装纸样设计与制作、服装工艺设计与制作、服装生产管理、服装贸易等岗位工作具有多种技能的高素质技能型专门人才。",
        "主要课程": "英语、计算机应用基础、服装材料应用、成衣制板与工艺、立体裁剪、成衣设计、女装技术项目/男装、童装技术项目课、服装生产管理项目课、服装理单跟单项目课。",
        "就业方向": "服装CAD制板、服装工艺设计与制作、服装生产管理、服装理单跟单等工作岗位。"
    },
    {
        "id": "50424",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养适应服装企业生产、管理、服务第一线需要的高等技术应用性专门人才；学生在掌握较高的服装款式设计和结构设计理论知识的基础上，重点掌握从事服装制板、服装生产技术管理和服装市场营销等专业技能。",
        "主要课程": "服装结构制图与样板、服装制作与工艺、立体裁剪、时装画、服装设计、商品企划、服装生产技术管理、服装市场营销、服装CAD等。",
        "就业方向": "服装CAD制板、服装工艺设计与制作、服装生产管理、服装理单跟单等工作岗位。"
    },
    {
        "id": "50425",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养社会主义建设需要的德、智、体、美全面发展的获得服装设计与工艺基本理论与技能训练能力，能从事服装设计、服装工艺、服装产品开发等方面的、适应现代服装工业的高级服装专业人才。",
        "主要课程": "大学语文、大学英语、计算机基础、服装材料、服装款式设计、服装工艺、成衣纸样与工艺、服装推板原理、专业英语、缝制工艺、立体裁剪、服装CAD。",
        "就业方向": "从事服装企业的样板设计、生产、技术管理、质量管理等相关专业技术岗位。"
    },
    {
        "id": "50426",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养市场急需的具备新型服用材料设计开发能力，融艺术设计与技术新于一体的应用型专门人才。",
        "主要课程": "图案与色彩、服饰美学、纺织品CAD、纺织材料学、服用材料及性能检测、面料设计实务、织物结构与设计、服用织物后加工、新型纺织材料、服装设计基础、针织物组织设计与分析等。",
        "就业方向": "纺织、针织、印染公司、服装、（企业）等行业。"
    },
    {
        "id": "50427",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养市场急需的具备新型服用材料设计开发能力，融艺术设计与技术新于一体的应用型专门人才。",
        "主要课程": "图案与色彩、服饰美学、纺织品CAD、纺织材料学、服用材料及性能检测、面料设计实务、织物结构与设计、服用织物后加工、新型纺织材料、服装设计基础、针织物组织设计与分析等。",
        "就业方向": "纺织、针织、印染公司、服装、（企业）等行业。"
    },
    {
        "id": "50428",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "学生通过系统鞋业理论学习和规范的制鞋技能训练以及多种形式的实训教学，使学生在鞋靴制板、鞋靴产品设计开发、皮鞋工艺和鞋靴生产技术管理及营销等方面具有较强与多向的职业能力，为制鞋企业培养和输送高等应用型复合人才。",
        "主要课程": "鞋靴结构与样板设计、鞋靴产品设计开发、制鞋工艺、鞋靴生产管理、鞋靴营销、鞋靴材料、制鞋CAD、工业设计、素描、鞋靴效果图技法、鞋靴色彩设计等。",
        "就业方向": "制鞋行业的设计、生产、管理。"
    },
    {
        "id": "50429",
        "专业名称": "食品加工技术",
        "专业代码": "610301",
        "专业培养目标": "培养能从事食品生产技术管理、产品开发、资源利用、工程设计等工作的高级技术应用性专门人才。",
        "专业核心能力": "食品生产与开发的能力。",
        "主要课程": "食品生物化学、食品微生物、食品分析、食品工程原理、果蔬贮藏与加工工艺、畜产品加工工艺、发酵食品工艺、焙烤制品工艺、饮料工艺、食品机械与设备、电工技术、金工实习、食品工程原理课程设计、食品分析综合实验、生产及毕业实习训练等，以及各校的主要特色课程和实验环节。",
        "可设置的专业方向": "果蔬及饮料加工工艺、畜产水产品加工工艺、粮油食品加工工艺、食品工程。",
        "就业面向": "食品加工领域的生产与管理工作。"
    },
    {
        "id": "50430",
        "专业名称": "食品营养与检测",
        "专业代码": "610302",
        "专业培养目标": "培养能从事食品营养、食品卫生检验、食品卫生质量管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "食品营养开发与保健、食品品质控制与检测的能力。",
        "主要课程": "食品生物化学、食品微生物、食品分析、仪器分析、食品卫生检验、食品安全、食品质量管理、食品营养、食品工艺、食品毒理学基础、食品添加剂、食品微生物综合实训、食品分析综合实训、生产及毕业实习训练等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在食品工业企业，从事食品检验监测、食品营养与开发等工作。"
    },
    {
        "id": "50431",
        "专业名称": "食品贮运与营销",
        "专业代码": "610303",
        "专业培养目标": "培养能从事食品生产加工、食品贮藏与保管、食品流通与市场经营的高级技术应用性专门人才。",
        "专业核心能力": "食品贮藏、运输与营销的能力。",
        "主要课程": "食品微生物、食品分析、食品贮藏与加工工艺、贮运设备与维修、物流学基础、仓储与配送、商品养护技术、商品经济基础、财务与统计、市场营销、消费心理学、企业经营与管理、食品贮藏与加工实习、物流生产过程模拟设计、食品经营实习及毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "食品加工与贮运、市场开发与销售部门。"
    },
    {
        "id": "50432",
        "专业名称": "食品机械与管理",
        "专业代码": "610304",
        "专业培养目标": "培养能从事食品机械设备的安装、调试、维护管理及应用开发的高级技术应用性专门人才。",
        "专业核心能力": "食品机械设备的安装、调试、维护管理及应用开发的能力。",
        "主要课程": "电工基础、电子技术基础、机械设计基础、机械制造基础、单片机应用技术、PLC应用技术、检测技术、现代食品机械控制技术、食品工厂设备、故障诊断与维修、机加工实习、电工实习、电子实习、故障诊断与维修实习、食品工厂设备课程设计、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "食品机械领域的技术与管理部门。"
    },
    {
        "id": "50433",
        "专业名称": "食品生物技术",
        "专业代码": "610305",
        "专业培养目标": "培养能从事食品生物领域的生产与技术管理工作的高级技术应用性专门人才。",
        "专业核心能力": "具有分析解决食品生物技术应用中的工程技术和生产管理的能力。",
        "主要课程": "化学基础、微生物学基础、食品工程原理、生物工艺学、食品生物技术、酿酒工艺、酿造食品工艺、酶制剂、食品检验技术、化学分析技能鉴定、微生物培菌工技能鉴定、酿造工技能鉴定、食品检验工技能鉴定、综合实训、课程设计、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "食品生物技术应用领域的工程技术与管理部门。"
    },
    {
        "id": "50434",
        "专业名称": "农畜特产品加工",
        "专业代码": "610306",
        "专业培养目标": "培养能从事农产品、畜产品与传统特色产品加工、贮藏、保鲜，标准化生产及质量控制，农畜特产品开发应用的高级技术应用性专门人才。",
        "专业核心能力": "农畜特产品加工及开发应用的能力。",
        "主要课程": "食品化学、食品微生物、食品分析与检验、农产品加工、畜产品加工、农产品标准化生产与质量控制、农畜特产品开发利用、食品质量与安全、农产品加工技术、畜产品加工技术、食品微生物学检验、食品理化检验、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "农畜产品加工与检验行业的技术与管理工作。"
    },
    {
        "id": "50435",
        "专业名称": "粮食工程",
        "专业代码": "610307",
        "专业培养目标": "培养能从事粮食生产技术管理、粮油产品加工、粮食工程规划管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "粮食生产、加工与营销的能力。",
        "主要课程": "粮食工程概论、粮食生产技术、粮食产品加工、粮食贮藏、粮食运输、粮食市场营销、食品工程原理、食品微生物、食品分析、粮油加工工艺、发酵食品工艺、焙烤制品工艺、食品机械与设备、课程设计、粮食储运综合实训、生产实习、毕业实习等，以及各校的主要特色课程和实验环节。",
        "可设置的专业方向": "粮油加工工艺、食品工程。",
        "就业面向": "粮食生产、储运、加工、销售领域的技术与管理工作。"
    },
    {
        "id": "50436",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "根据国家食品安全法规和现代食品工业需求，培养具有现代食品质量检验检测、生产工艺、质量安全管理等能力的高级应用型技术人才。",
        "主要课程": "食品分析、食品卫生检验、现代仪器分析、现代食品工艺、食品安全法规、食品质量管理、现代企业管理等。",
        "就业方向": "主要进入海关、商检、质量监督、卫生防疫、现代食品企业等相关部门从事食品的检测、管理、开发、工艺技术等工作。"
    },
    {
        "id": "50437",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "通过理论学习、生产实训、顶岗实习，为企业培养掌握食品分析与检验专业的基本原理与方法，能从事食品营养分析、食品卫生检验、食品卫生质量控制与管理工作的高级应用性人才，毕业后看直接推荐到优秀乳品企业或相关单位工作。",
        "主要课程": "乳品微生物学基础、生鲜牛乳微生物学、液态乳制品微生物学、发酵微生物学、酸奶和干酪的微生物学、乳粉微生物学、其他乳制品的微生物学、乳品厂的卫生质量控制。",
        "就业方向": "主要进入商检、质量监督、卫生防疫、现代食品企业等相关部门从事食品的检测、管理、开发、工艺技术等工作。"
    },
    {
        "id": "50438",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "",
        "主要课程": "",
        "就业方向": ""
    },
    {
        "id": "50439",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养能在食品、生物制品行业内，从事产品的质量检验与品质控制、质量管理与监督等方面的应用型高级技术人才。",
        "主要课程": "分析化学、微生物学、食品微生物检验、仪器分析、食品分析、食品质量检验、动物性食品卫生学、食品掺伪检验、管理学等。",
        "就业方向": "食品企业、生物制品、医药行业以及食品卫生监督、技术监督等单位从事产品检验、经营管理、科研等工作。"
    },
    {
        "id": "50440",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养能在食品、生物制品行业内，从事产品的质量检验与品质控制、质量管理与监督等方面的应用型高级技术人才。",
        "主要课程": "分析化学、微生物学、生物化学、食品微生物检验、仪器分析、食品分析、食品质量检验、环境保护学、食品企业管理、动物性食品卫生学、食品掺伪检验、管理学等。",
        "就业方向": "食品企业、生物制品、医药行业以及食品卫生监督、技术监督等单位从事产品检验、经营管理、科研等工作。"
    },
    {
        "id": "50441",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养掌握粮油储藏与检验专业基本知识和基本技能，具有满足职业岗位需要的基本素质，既可在粮食行业从事粮油储藏与检验工作，又可以在相关行业做同种技术工作，懂营销和管理的高级技术应用型高级技术专门人才。",
        "主要课程": "粮油储藏、粮食及其及制品的检验、粮油食品卫生检验、储粮害虫与防治、粮食微生物学、谷物化学、分析化学、仪器分析、食品营销等。",
        "就业方向": "主要面向粮油仓储企业和粮食、油脂、饲料加工企业，也可以到商检、外贸、卫生防疫等单位，从事粮油、食品、饲料的保管、质量检测和购销工作。"
    },
    {
        "id": "50442",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养掌握乳品工艺基本理论、基本知识和基本技能，具有较熟练的动手操作和一定的科研开发能力的高级乳品应用技术人才。",
        "主要课程": "机械制图、化工机械基础、化工原理、计算机应用、工业仪表及自动化、乳品生物化学、微生物学、乳品工艺学、乳品技术设备、乳品营养与卫生、乳品分析、企业管理等。",
        "就业方向": "面向乳品行业生产车间、生产管理及产品开发部门。可从事乳品行业的工艺技术管理、乳品分析检验及新产品开发、技术引进等技术工作。"
    },
    {
        "id": "50443",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养掌握发酵、食品、酿造、酶制剂、制药、环境保护、饲料基本理论、基本知识和基本技能，具有较熟练的动手操作和一定的科研开发能力的应用技术人才。",
        "主要课程": "基础化学、分析化学、生物化学、微生物学、现代酿酒生产技术、酒的勾兑和品评、氨基酸生产技术、工业发酵分析、酶制剂生产技术、发酵工厂设备等。",
        "就业方向": "面向发酵、食品、酿造、酶制剂、制药、环境保护、饲料等行业，从事相应的技术应用工作。"
    },
    {
        "id": "50444",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "根据国家食品安全法规和现代食品工业需求，培养具有现代食品质量检验检测、生产工艺、质量安全管理等能力的高级应用型技术人才。",
        "主要课程": "食品分析、食品卫生检验、现代仪器分析、现代食品工艺、食品安全法规、食品质量管理、现代企业管理等。",
        "就业方向": "主要进入海关、商检、质量监督、卫生防疫、现代食品企业等相关部门从事食品的检测、管理、开发、工艺技术等工作。"
    },
    {
        "id": "50445",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有良好的职业道德，系统掌握医学基础知识、临床技能和营养及食品卫生知识，能从事营养食品卫生监督、检测、生产管理的卫生专业人才。",
        "主要课程": "基础医学、临床医学、营养与食品卫生的基本理论知识及食品卫生检测技能；能够从事营养与食品卫生的监督、检测和管理工作；熟悉国家的食品卫生法规；具有一定的社会医学知识、劳动卫生、环境卫生和职业病知识，具有调查、研究的能力和科学的思维方法。",
        "就业方向": "在各级医疗卫生机构、动植物检验部门、营养与食品安全服务部门、食品企业、食品流通、各类餐饮业、教学单位等从事营养与食品卫生技术工作，以及从事食品安全检测、社区人群营养卫生管理和社区人群卫生保健工作等。"
    },
    {
        "id": "50446",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有良好的职业道德，系统掌握医学基础知识、临床技能和营养及食品卫生知识，能从事营养食品卫生监督、检测、生产管理的卫生专业人才。",
        "主要课程": "高等数学、英语、计算机应用、机械制图、化工原理、食品微生物原理学、食品生物化学、食品营养与卫生、食品加工工艺、食品机械、食品分析等。",
        "就业方向": "可从事食品工艺方面的技术人才，通过学习，学生将具有食品的设计与开发、生产与管理、分析检验及营销能力。"
    },
    {
        "id": "50447",
        "专业名称": "包装技术与设计",
        "专业代码": "610401",
        "专业培养目标": "培养能从事现代包装设计、包装印刷、包装材料及设备选用、质量检测、技术管理的高级技术应用性专门人才。",
        "专业核心能力": "现代包装设计与印刷的能力。",
        "主要课程": "包装概论、印刷色彩、包装工艺、包装印刷、包装材料与加工、包装印刷设备、平面设计、包装装潢设计、包装结构设计、包装测试、包装设计、包装印刷实训等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各类包装企业、商品生产和流通相关领域的包装技术工作。"
    },
    {
        "id": "50448",
        "专业名称": "印刷技术",
        "专业代码": "610402",
        "专业培养目标": "培养能从事现代印刷工艺设计操作、印刷生产组织实施、印刷产品质量检测控制的高级技术应用性专门人才。",
        "专业核心能力": "现代印刷工艺设计操作的能力。",
        "主要课程": "印刷色彩、印刷材料、印刷工艺、印刷机结构、印刷机电路、电脑排版工艺、制版工艺、晒版与打样、印后加工、特种印刷、企业管理、印刷专业英语、印刷操作实训、印刷生产实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "印刷技术、印刷物资、出版等领域的现代印刷工艺设计与管理等工作。"
    },
    {
        "id": "50449",
        "专业名称": "印刷图文信息处理",
        "专业代码": "610403",
        "专业培养目标": "培养能从事彩色图像图形文字及多媒体信息处理、电子制版工艺、计算机应用的高级技术应用性专门人才。",
        "专业核心能力": "彩色图像图形文字及多媒体信息处理的能力。",
        "主要课程": "电脑排版技术、图象处理、图形处理、组版技术、扫描与输出技术、制版工艺、晒版与打样、印刷工艺、多媒体技术、网页制作、版面设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "书报刊出版、印刷、广告等领域的印前图文信息处理和计算机应用等工作。"
    },
    {
        "id": "50450",
        "专业名称": "印刷设备及工艺",
        "专业代码": "610404",
        "专业培养目标": "培养能从事印刷机械电子设备的维护管理、自动控制、营销推广的高级技术应用性专门人才。",
        "专业核心能力": "印刷机电设备的维护管理能力。",
        "主要课程": "机械原理、机械设计、机械制造、印刷机结构与调节、电路与电子技术、印刷机电路、印后加工设备、印机故障诊断与排除、机电一体化、印刷过程自动化等，以及各校的主要特色评估和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "印刷生产、印刷设备制造、销售等领域的维护、营销等工作。"
    },
    {
        "id": "50451",
        "专业名称": "出版与发行",
        "专业代码": "610405",
        "专业培养目标": "培养能从事出版物市场开发、营销发行、编辑出版辅助业务的高级管理人才。",
        "专业核心能力": "出版物市场开发及营销发行的能力。",
        "主要课程": "出版概论、图书发行概论、营销心理学、图书市场营销、图书分类及目录、音像发行基础、图书宣传艺术、书刊校对、电子商务与网上书店、版权贸易等课程、售书操作实训、书刊会展实训、市场调研、出版物储运等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各类出版社、报刊社、书店等出版物经营领域的市场营销、编辑出版辅助等工作。"
    },
    {
        "id": "50452",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养既熟悉我国有关包装行业的法规、本专业设计理论和方法，又具有包装装潢设计能力的高等技术应用型人才。",
        "主要课程": "设计概论、构成设计、字体设计、标志与CI设计、容器设计、包装装潢及平面广告设计、电脑辅助设计。",
        "就业方向": "学生毕业后，可面向包装设计公司和广告设计公司，主要从事包装设计和广告设计工作。"
    },
    {
        "id": "50453",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业以数字媒体产品制作、网络出版以及多媒体产品加工以为主要方向，培养适应现代信息技术和多媒体技术的发展，具有较强的计算机技术、网络技术、多媒体制作技术以及电子出版物的设计、编辑、制作与生产技术的高技能人才。",
        "主要课程": "图形图像处理、音频视频编辑与制作、平面动画制作、多媒体产品制作、光盘制作、网页制作、网站开发与管理、网络新闻传播、网络安全等。",
        "就业方向": "涉及数字信息处理的出版企业、文化工作室、网络传播企业等企事业单位从事多媒体电子出版物创作、网页设计、图文处理、音、视频编辑等相关工作。"
    },
    {
        "id": "50454",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业以培养面向出版物编辑校对一线的应用型专业技术人才为目标。学生通过在校学习，掌握编辑校对工作流程中的基础知识和理论，掌握编辑校对技术和排版技术，能够熟练进行编辑校对实务操作。",
        "主要课程": "出版概论、版权理论与实务、版面设计实务、编校理论与实务、电子编辑与排版、编辑实用美术、版式设计、编辑应用写作。",
        "就业方向": "出版企业、广播电台、电视台、报社等传媒机构从事稿件的编辑校对工作。"
    },
    {
        "id": "50455",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养熟悉出版物复制流程，能在出版印刷企业一线从事生产及物料控制（跟单、生产调度、ERP操作、印刷材料采购与仓储、统计等）、印刷业务开拓、印刷品质量检测与管理等工作，具有较强沟通与管理能力的高级技术应用性专门人才。",
        "主要课程": "市场营销与策划、印刷报价实务、印刷企业管理、印刷质量检测与评价、生产计划与控制管理、印刷ERP信息系统、现代企业物流、市场营销、印刷工艺流程实训，ERP软件使用与操作实训、采购与仓储实训等课程。",
        "就业方向": "各类出版印刷企业，从事印刷业务员、跟单员、生产及物料控制（PMC）、印刷生产调度、印刷品质量检验与管理、印刷材料采购与管理等工作。"
    },
    {
        "id": "50456",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养适应社会主义现代化建设和经济文化事业发展需要的，德才兼备的，各类出版社、期刊社、报社、广告排版单位及各类传媒机构的技术编辑、版面设计、校对、出版编辑业务管理、出版印制业务管理等高级应用技术型人才。",
        "主要课程": "出版概论、编辑理论与实务、印刷技术基础、计算机辅助编辑技术、版面设计实务、校对实务、复制质量管理、出版经营管理、版权理论与实务、出版法规、报刊策划与经营、图像处理、排版技术、出版信息管理系统等。",
        "就业方向": "面向新闻出版单位的出版社、期刊社、报社以及中外大型企业的企业文化发展部门、图书和出版工作室、网站、排版公司、广告公司以及其他传播行业单位从事文字技术编辑、图文编排、版面设计、出版物质量监控、出版物成本核算、印制业务管理、网络编辑、校对、出版物生产组织管理的工作；也可在各类企事业和行政机关单位从事文稿编辑出版、宣传策划等工作。"
    },
    {
        "id": "50457",
        "专业名称": "财政",
        "专业代码": "620101",
        "专业培养目标": "培养掌握财政学的基本知识，处理财政税收业务的基本能力，从事财政、税务以及其它经济管理工作的高级管理人才。",
        "专业核心能力": "财政税收管理及业务处理能力。",
        "主要课程": "财政学、税收概论、西方财政学、国际税收、税收管理与检查、中国税制、国家预算、财务审计、成本会计、比较财政学、财务管理、纳税登记、税收管理与检查、编制全面预算、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "财政、税收部门，企业和其他经济管理部门。"
    },
    {
        "id": "50458",
        "专业名称": "税务",
        "专业代码": "620102",
        "专业培养目标": "培养掌握税收基本知识和实际操作技能，从事财政、税务及其它经济管理工作的高级管理人才。",
        "专业核心能力": "税收管理及实际操作技能。",
        "主要课程": "税收学、中国现行税制、税务管理、国际税收、西方税收、纳税检查、比较税制、财政学、城市财政学、外国财政、预算会计、企业财务管理、审计、货币银行学基础、国际金融、国际贸易、统计学纳税登记、税收管理与检查、编制全面预算、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "税务部门、公司企业、中介机构的税收、财会等工作。"
    },
    {
        "id": "50459",
        "专业名称": "金融管理与实务",
        "专业代码": "620103",
        "专业培养目标": "培养掌握金融管理的基本知识和金融实务的基本技能，从事金融管理和实务操作的高级管理人才。",
        "专业核心能力": "金融管理及实务操作技能。",
        "主要课程": "国民经济统计概论、经济法概论、货币银行学、银行会计、国际金融、银行信贷管理、银行经营管理、证券投资、保险学原理、保险实务、财政与税收、银行信贷实务、银行经营管理、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "中央银行、商业银行、非银行金融机构、保险机构的业务和管理工作。"
    },
    {
        "id": "50460",
        "专业名称": "国际金融",
        "专业代码": "620104",
        "专业培养目标": "培养掌握国际金融及贸易的基本知识和国际金融和贸易实务操作技能，从事国际金融及贸易管理和实务操作的高级管理人才。",
        "专业核心能力": "国际金融管理及实务操作技能。",
        "主要课程": "国际金融概论、货币银行学、国际结算、涉外企业财务会计、证券基础知识、西方经济学、财政学、国际金融市场、国际贸易实务、保险概论、投资项目评估、英文函电、国际贸易实务、外汇银行会计实务、国际结算实务、进出口信贷实务、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "银行、非银行金融机构及企业的国际金融或国际贸易业务工作。"
    },
    {
        "id": "50461",
        "专业名称": "金融与证券",
        "专业代码": "620105",
        "专业培养目标": "培养掌握金融与证券的基本知识和基本技能，从事金融与证券管理和实务操作的高级管理人才。",
        "专业核心能力": "金融与证券管理及实务操作技能。",
        "主要课程": "国民经济统计概论、经济法概论、货币银行学、银行会计、国际金融、银行信贷管理、银行经营管理、保险学原理、财政与税收、金融市场学、证券法规、证券投资实务、证券投资信息系统应用、银行信贷实务、证券技术分析实训、期货投资模拟实习、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "中央银行、商业银行、非银行金融机构、保险机构、证券公司、股份公司和一般企业的业务和管理工作。"
    },
    {
        "id": "50462",
        "专业名称": "金融保险",
        "专业代码": "620106",
        "专业培养目标": "培养掌握金融与保险的基本知识和金融、保险实务基本技能，从事金融与保险管理和实务操作的高级管理人才。",
        "专业核心能力": "金融与保险管理及实务操作技能。",
        "主要课程": "国民经济统计概论、经济法概论、货币银行学、银行会计、国际金融、银行信贷管理、银行经营管理、证券投资、保险学原理、保险实务、保险企业经营管理、人身财产保险、船舶保险、运输保险、风险管理、银行信贷实务、银行经营管理、保险营销、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "银行、非银行金融机构、保险机构的业务和管理工作。"
    },
    {
        "id": "50463",
        "专业名称": "保险实务",
        "专业代码": "620107",
        "专业培养目标": "培养掌握保险学的基本知识和保险实务基本技能，从事保险管理和保险实务操作的高级管理人才。",
        "专业核心能力": "保险管理及实务操作技能。",
        "主要课程": "国民经济统计概论、经济法概论、货币银行学、保险学原理、保险实务、财产保险学、保险企业经营管理、人身保险、船舶保险、运输保险、风险管理、保险企业管理、保险营销、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "保险机构的业务和管理工作。"
    },
    {
        "id": "50464",
        "专业名称": "医疗保险实务",
        "专业代码": "620108",
        "专业培养目标": "培养掌握现代管理理论、技术与方法，熟悉我国的医疗保障制度，具有一定的医学知识、卫生法律知识以及应用这些知识的能力，能从事医疗保险管理工作的高级管理人才。",
        "专业核心能力": "医疗保险管理及实务操作技能。",
        "主要课程": "管理学原理、管理心理学、卫生事业管理、医院管理、卫生经济学、社会保障、保险学原理、医疗保险、人身保险、保险精算、人体解剖、生理学、医学诊断、内外科、妇产科、儿科、法学基础与卫生法、社会调查、临床实践、卫生管理及医疗保险实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "文教、卫生、环保、社会保障、保险等公共事业单位、卫生行政部门。"
    },
    {
        "id": "50465",
        "专业名称": "资产评估与管理",
        "专业代码": "620109",
        "专业培养目标": "培养掌握资产评估的基本知识和实务操作技能，从事资产评估管理和实务操作的高级管理人才。",
        "专业核心能力": "资产评估管理及实务操作技能。",
        "主要课程": "资产评估、资产管理基础知识、财务会计、审计、信息学、中国税收、会计电算化、项目评估、投资经济学、货币银行学、股份制经济概论、公司通论、国际金融、证券经济学、资产评估实务、会计模拟实习、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "资产评估机构、企业、会计师事务所中的资产评估与管理工作。"
    },
    {
        "id": "50466",
        "专业名称": "证券投资与管理",
        "专业代码": "620110",
        "专业培养目标": "培养掌握证券投资的基本知识和实务操作技能，从事证券、期货管理和实务操作的高级管理人才。",
        "专业核心能力": "证券、期货管理及实务操作技能。",
        "主要课程": "理财学、西方经济学、货币银行学、股份制经济概论、公司通论、资产评估、国际金融、金融市场学、证券法规、投资基金、证券投资分析、证券投资实务、证券投资信息系统应用、期货原理与实务、会计学、企业经济分析、股份制改造、证券技术分析实训、期货投资模拟实习、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "股份制公司、证券公司、证券监管机关的证券、期货投资与管理工作。"
    },
    {
        "id": "50467",
        "专业名称": "投资与理财",
        "专业代码": "620111",
        "专业培养目标": "培养掌握投资与理财基本知识和实务操作技能，从事投资管理和投资理财实务操作的高级管理人才。",
        "专业核心能力": "投资与理财管理及实务操作技能。",
        "主要课程": "投资学、国际投资理论与实务、期货投资原理与实务、证券投资原理与实务、投资会计核算、技术经济学、国际贸易及实务、保险实务、公司理财、个人理财规划、企业战略管理、项目决策与管理、电子商务、保险营销、证券技术分析实训、期货投资实习、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "一般企业的投资管理岗位，银行、保险、证券期货等金融企业的咨询、代理或营销岗位，财务公司、租赁公司、建设工程咨询机构的投资经济管理岗位。"
    },
    {
        "id": "50468",
        "专业名称": "证券与期货",
        "专业代码": "620112",
        "专业培养目标": "培养掌握证券与期货的基本知识和实务操作技能，从事证券、期货管理和实务操作的高级管理人才。",
        "专业核心能力": "证券、期货管理及实务操作技能。",
        "主要课程": "理财学、西方经济学、货币银行学、股份制经济概论、资产评估、国际金融、证券经济学概论、金融市场学概论、证券法规、证券投资实务、证券投资信息系统应用、期货交易实务、期货法规、股份制改造、证券技术分析实训、期货投资模拟实习、调查研究、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "股份制公司、证券公司、期货经纪公司、证券监管机关的证券、期货投资与管理岗位。"
    },
    {
        "id": "50469",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "旨在培养社会急需的，在社会主义市场经济条件下，具有市场、金融、资产评估及审计等方面专业知识和能力，熟悉产权交易实际运作规律、有高度责任心和良好职业道德的产权交易专业人才。",
        "主要课程": "国有资产管理、产权交易与实务、经济学原理、计算机应用、会计学基础、审计学、国民经济管理、计算机网络、电子政务、电子商务、货币银行学、保险学基础、社会保障、WTO知识和规则、英语等。",
        "就业方向": ""
    },
    {
        "id": "50470",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养德智体美全面发展的，高素质的，适应社会主义市场经济需要的，具有现代科学技术知识及较强实践能力与创新精神，在公估，保险，汽修行业从事机动车保险，机动车估价，车辆损坏鉴定，交通事故核赔，车辆维修技术服务的高技能人才。",
        "主要课程": "汽车发动机构造与维修，汽车底盘构造与维修，汽车电器设备构造与维修，事故汽车修理评估，机动车保险与理赔实务，保险原理与实务。",
        "就业方向": "保险公司和公估公司从事汽车估价，机动车事故现场查勘和定损，理赔的技术工作和服务工作；维修服务企业从事相关技术工作；汽车贸易和旧机动车车交易，汽车租赁等业务和管理工作；从事汽车物流及相关技术工作。"
    },
    {
        "id": "50471",
        "专业名称": "财务管理",
        "专业代码": "620201",
        "专业培养目标": "培养掌握经济管理、理财、金融和网络信息技术等方面的知识和能力，能够用现代化技术和手段从事企事业单位、政府部门财务管理活动的高级技术应用性专门人才。",
        "专业核心能力": "具备较强的会计业务核算、财务分析与管理、纳税申报、银行结算等技能。",
        "主要课程": "基础会计、财务会计、财务管理、会计电算化、经济活动分析、税务会计、审计学、会计制度设计、购并原理及案例、网络技术、经济学基础、管理学基础、货币银行学、财政学、财务会计模拟实训、财务管理实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工商企业、事业等部门财务管理岗位。",
        "其他": "本专业可获取英国特许公认会计师工会ACCA会计技师资格证书。"
    },
    {
        "id": "50472",
        "专业名称": "财务信息管理",
        "专业代码": "620202",
        "专业培养目标": "培养具有诚信、敬业的良好职业素质，熟悉国家经济法律法规，能熟练运用计算机从事财务信息管理工作的复合型高级技术应用性专门人才。",
        "专业核心能力": "使用计算机等现代化手段进行财务信息管理的能力。",
        "主要课程": "会计基础、经济法、税法、数据库原理与应用、网络技术、管理信息系统、财务会计、成本会计、财务管理、管理会计、企业审计、会计信息系统、会计综合模拟实训、财务管理综合模拟实训、财务管理软件实训、企业实践、毕业论文（毕业设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "企事业单位和服务机构，从事会计、审计、财务信息管理以及经济管理工作。",
        "其他": "本专业可获取英国特许公认会计师工会ACCA会计技师资格证书。"
    },
    {
        "id": "50473",
        "专业名称": "会计",
        "专业代码": "620203",
        "专业培养目标": "培养具有诚信、敬业的良好职业素质，熟悉国家经济法律法规，系统掌握会计理论与会计实务的高级技术应用性专门人才。",
        "专业核心能力": "会计操作技能，财务管理、审计的各种方法，计算机的基本操作技能。",
        "主要课程": "经济学基础、会计基础、经济法、税法、财务会计、成本会计、财务管理、管理会计、企业审计、会计电算化、会计制度设计、手工会计分岗综合模拟实训、电算会计综合实训、企业实践、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "国际会计、注册会计师、金融会计。",
        "就业面向": "企事业单位和服务机构，从事会计、审计、及经济管理工作。",
        "其他": "本专业可获取英国特许公认会计师工会ACCA会计技师资格证书。"
    },
    {
        "id": "50474",
        "专业名称": "会计电算化",
        "专业代码": "620204",
        "专业培养目标": "培养具有诚信、敬业的良好职业素质，熟悉国家经济法律法规，能熟练运用计算机从事会计业务工作的复合型高级技术应用性专门人才。",
        "专业核心能力": "会计业务处理和操作能力，使用计算机等现代化手段进行会计信息处理的能力。",
        "主要课程": "经济学基础、会计基础、经济法、税法、数据库原理与应用、网络技术、财务会计、成本会计、财务管理、管理会计、企业审计、会计电算化、手工会计分岗综合模拟实训、电算会计综合实训、企业实践、毕业论文（毕业设计）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "企事业单位和服务机构，从事会计、审计、会计电算化、计算机应用以及经济管理工作。",
        "其他": "本专业可获取英国特许公认会计师工会ACCA会计技师资格证书。"
    },
    {
        "id": "50475",
        "专业名称": "会计与统计核算",
        "专业代码": "620205",
        "专业培养目标": "培养掌握现代企业、事业机关单位会计和统计基本理论和基本技能，从事会计核算和统计信息管理、分析等工作的高级技术应用性专门人才。",
        "专业核心能力": "企业、事业机关单位的会计核算与经济统计技能。",
        "主要课程": "基础会计、财务会计、成本会计、财务管理、会计电算化、统计学原理、统计预测和决策、经济与社会统计、经济分析软件、社会调查、会计综合模拟实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "企业、事业机关单位的会计、统计岗位。",
        "其他": "本专业可获取英国特许公认会计师工会ACCA会计技师资格证书。"
    },
    {
        "id": "50476",
        "专业名称": "会计与审计",
        "专业代码": "620206",
        "专业培养目标": "培养能熟练运用会计、审计方法，从事企业财务会计与审计、建筑项目预决算、编制与审计、企业内部控制及其他相关工作的高级技术应用性专门人才。",
        "专业核心能力": "综合运用会计、审计专业知识，承担企、事业机关单位会计、审计工作的能力。",
        "主要课程": "经济学基础、经济法、税法、会计学原理、企业财务会计、企业财务管理、审计学原理、企业财务审计、建筑工程概论、会计电算化、建筑项目预决算编制与审计、审计电算化、会计实训、审计实训、社会调查与社会实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "企事业单位内部审计、会计岗位，会计师事务所助理审计人员岗位，建设单位预决算编制与审计及其他相关工作岗位。",
        "其他": "本专业可获取英国特许公认会计师工会ACCA会计技师资格证书。"
    },
    {
        "id": "50477",
        "专业名称": "审计实务",
        "专业代码": "620207",
        "专业培养目标": "培养具有良好职业素质，能熟练运用会计、审计理论与方法，从事企业审计及其他相关工作的高级技术应用性专门人才。",
        "专业核心能力": "企业审计的能力。",
        "主要课程": "经济学基础、经济法、税法、管理学、会计学、企业财务管理、审计学原理、企业财务审计、会计电算化、审计电算化、会计实训、审计实训、社会调查与单位内部审计、会计师事务所社会审计实习、毕业实习论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "企业审计、注册会计师。",
        "就业面向": "企事业单位内部审计岗位，会计师事务所助理审计人员岗位，及其他相关工作岗位。",
        "其他": "本专业可获取美国银行管理学会注册银行审计师国际资格证书。"
    },
    {
        "id": "50478",
        "专业名称": "统计实务",
        "专业代码": "620208",
        "专业培养目标": "培养掌握现代企业、事业、机关单位经济统计的基本理论和基本技能，从事统计调查、统计信息管理、数据分析等工作的高级技术应用性专门人才。",
        "专业核心能力": "企业、事业、机关单位的全面统计工作的技能。",
        "主要课程": "统计学原理、抽样调查、统计预测和决策、概率论、数理统计、经济与社会统计、国民经济核算、管理统计、会计、运筹学、经济分析软件、多元统计分析、社会调查、计算机操作、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节等。",
        "可设置的专业方向": "",
        "就业面向": "企业、事业、机关单位的统计调查、统计信息管理、数据分析岗位。"
    },
    {
        "id": "50479",
        "专业名称": "经济管理",
        "专业代码": "620301",
        "专业培养目标": "培养掌握现代经济管理的基本理论和技能，从事综合及部门经济管理的高级管理人才。",
        "专业核心能力": "综合及部门经济管理的基本能力。",
        "主要课程": "西方经济学、宏观经济管理、产业政策、投资经济学、统计学、会计学、管理学、人力资源管理、经济法、国际贸易、国际金融、财政与税收、基层岗位顶岗实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "行政管理部门、行业协会及经济咨询部门。"
    },
    {
        "id": "50480",
        "专业名称": "经济信息管理",
        "专业代码": "620302",
        "专业培养目标": "培养具有全面素质和综合职业能力，能够在工商企业及其他系统从事经济信息收集、处理和分析的高级技术应用性专门人才。",
        "专业核心能力": "经济信息收集、处理与分析能力。",
        "主要课程": "经济学基础、经济法、国际金融、统计学、财务会计、市场调查与预测、管理学、管理信息系统、经济情报分析、商务英语、、模拟实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节等。",
        "可设置的专业方向": "",
        "就业面向": "企事业单位的经济信息收集、处理与分析等基层管理岗位。"
    },
    {
        "id": "50481",
        "专业名称": "国际经济与贸易",
        "专业代码": "620303",
        "专业培养目标": "培养具有较强国际贸易实际能力，从事进出口业务、外贸企业管理、国际经济技术合作、跨国经营等对外经济和对外贸易活动的高级技术应用性专门人才。",
        "专业核心能力": "国际贸易的经营与管理能力。",
        "主要课程": "外贸英语、西方经济学、管理学、国际贸易地理、国际贸易、国际贸易实务、国际金融、国际市场营销、外贸会计、电子商务概论、中国对外贸易政策法规、国际贸易规则与惯例、模拟实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "涉外经济贸易部门及外贸企业的经营与管理岗位。",
        "其他": "本专业可获取国家商务部和人事部联合认证的外销员职业资格证书。"
    },
    {
        "id": "50482",
        "专业名称": "国际贸易实务",
        "专业代码": "620304",
        "专业培养目标": "培养掌握国际贸易基本理论，具有较强国际贸易实际能力，从事进出口业务与管理工作的高级技术应用性专门人才。",
        "专业核心能力": "国际贸易业务与管理能力。",
        "主要课程": "西方经济学、国际贸易、国际贸易实务、国际金融、国际商法、外贸函电、国际市场营销学、市场调查与预测、电子商务概论、外贸谈判技巧、模拟实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "工业外贸、农业外贸",
        "就业面向": "外贸企业的经营与管理岗位。",
        "其他": "本专业可获取国家商务部和人事部联合认证的外销员职业资格证书。"
    },
    {
        "id": "50483",
        "专业名称": "国际商务",
        "专业代码": "620305",
        "专业培养目标": "培养具备国际贸易基础知识与基本技能，能从事对外经济贸易活动及其他系统的涉外经济活动的高级技术应用性专门人才。",
        "专业核心能力": "从事国际贸易业务和管理工作的能力。",
        "主要课程": "西方经济学、国际贸易理论与政策、国际贸易实务、国际商法、国际结算、海关业务、外贸函电、国际市场营销、电子商务概论、外贸制单、外贸谈判技巧、外贸企业认识实习、课程实训、外贸企业管理岗位顶岗实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在外贸企业从事与国际贸易有关的业务工作或经营管理工作。",
        "其他": "本专业可获取国家商务部和人事部联合认证的外销员职业资格证书。"
    },
    {
        "id": "50484",
        "专业名称": "商务经纪与代理",
        "专业代码": "620306",
        "专业培养目标": "培养掌握商务经纪与代理的基本理论和服务技能，能从事商业中介活动的高级管理专门人才。",
        "专业核心能力": "商务经纪与代理能力。",
        "主要课程": "经济学基础、管理学基础、统计学原理、商务流通概论、市场调研与预测、消费心理学、国际贸易、市场营销、电子商务、商务谈判、公关礼仪、商务经纪与代理、市场调查、商务谈判、电子商务与网络营销、商务经纪与代理等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各种商务类就业岗位，尤其是贸易性公司、商业代理公司及其他各种市场中介部门。",
        "其他": "本专业可获取国家商务部和人事部联合认证的外销员职业资格证书。"
    },
    {
        "id": "50485",
        "专业名称": "市场营销",
        "专业代码": "620401",
        "专业培养目标": "培养掌握市场营销管理理论，具有较强市场营销实践能力，在工商企业或相关行业从事营销业务及管理工作的高级技术应用性专门人才。",
        "专业核心能力": "企业市场营销业务及管理能力。",
        "主要课程": "经济学、管理学、经济法、会计基础知识、消费心理学、市场营销学、市场调查与预测、广告学、推销技术、商务谈判、商务礼仪、市场营销策划、工商企业认识实习、主要专业课程校内实验实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业去向": "工商企业或相关行业的市场营销业务与管理岗位。",
        "其他": "本专业可获取劳动部营销师中级职业技术证书、英国伦敦城市行业协会商贸零售管理服务二、三级国际职业技能资格证书。"
    },
    {
        "id": "50486",
        "专业名称": "市场开发与营销",
        "专业代码": "620402",
        "专业培养目标": "培养掌握市场营销管理理论，具有较强市场开发与营销管理的实践能力，在工商企业或相关行业从事市场开发与营销管理工作的高级技术应用性专门人才。",
        "专业核心能力": "企业市场开发与营销管理能力。",
        "主要课程": "经济学基础、管理学基础、经济法、会计基础知识、消费心理学、市场营销学、市场调查与预测、分销渠道管理、促销管理、推销技术、商务谈判、商务礼仪、市场营销策划、工商企业认识实习、课程实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工商企业或相关行业的市场营销业务与管理岗位。",
        "其他": "本专业可获取劳动部营销师中级职业技术证书。"
    },
    {
        "id": "50487",
        "专业名称": "营销与策划",
        "专业代码": "620403",
        "专业培养目标": "培养掌握市场营销管理与策划理论，具有较强市场营销业务与策划实际能力，在工商企业、咨询公司等相关行业从事营销业务及策划工作的高级技术应用性专门人才。",
        "专业核心能力": "市场营销业务及营销策划能力。",
        "主要课程": "经济学基础、管理学基础、经济法、商务礼仪、会计基础知识、统计学、市场调查与预测、消费心理学、企业经营战略、市场营销学、广告学理论与实务、市场营销策划、工商企业认识实习、课程实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工商企业或相关行业的市场营销业务与策划岗位。",
        "其他": "本专业可获取劳动部营销师中级职业技术证书。"
    },
    {
        "id": "50488",
        "专业名称": "医药营销",
        "专业代码": "620404",
        "专业培养目标": "培养掌握较全面医药理论和市场营销理论知识，具有较强医药营销业务与管理实践能力，在医药行业企业从事有关药品、生物制品营销业务与管理工作的高级技术应用性专门人才。",
        "专业核心能力": "医药行业药品、生物制品营销业务与管理能力。",
        "主要课程": "生物化学、人体解剖生理、微生物与免疫、药理学基础、药剂学基础、药物分析、临床医学、生化制药、药事管理、医药代表实务、医药广告实务、市场营销学、推销技术与商务谈判、医药行业认识实习、课程实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "医药行业市场营销业务与管理岗位。"
    },
    {
        "id": "50489",
        "专业名称": "电子商务",
        "专业代码": "620405",
        "专业培养目标": "培养掌握现代商务管理、计算机及网络知识，能从事企事业单位网站建设及管理、网络维护、网络营销及调研的高级技术性应用性专门人才。",
        "专业核心能力": "网站的建设管理及在商务中应用的能力。",
        "主要课程": "西方经济学、企业管理、经济法、市场调研与预测、电子商务概论、网络营销、计算机网络技术、数据库系统、网站规划与建设、管理信息系统、电子商务物流、商务软件应用、电子商务模拟公司实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "企业事业单位的电子商务领域内的技术岗位与管理岗位。",
        "其他": "本专业可获取劳动部电子商务师中级职业技术证书。"
    },
    {
        "id": "50490",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养符合市场经济发展要求，掌握广告活动作业流程及企业营销活动实务的高素质技能型、应用型人才。",
        "主要课程": "素描、色彩、构成、市场营销学、消费心理学、广告策划原理与实务、广告创意与表现、广告设计软件运用、广告公司经营与管理、广告文案写作、专业综合实训指导等。",
        "就业方向": "从事相关企事业单位（包括广告公司、企业广告与营销策划机构、市场调研机构等）广告与营销活动策划、推广、执行与控制等岗位工作。"
    },
    {
        "id": "50491",
        "专业名称": "工商企业管理",
        "专业代码": "620501",
        "专业培养目标": "培养掌握现代工商企业管理理论，具有较强企业管理能力，能在工商企业从事基层管理工作的高级技术应用性专门人才。",
        "专业核心能力": "现代工商企业管理能力。",
        "主要课程": "经济学基础、管理学基础、经济法、会计学基础、财务管理、企业战略管理、人力资源管理、市场营销、工商企业经营管理原理、生产作业管理、工商企业认识实习、工业企业生产管理实习、商业企业经营管理实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践教学环节。",
        "可设置的专业方向": "",
        "就业面向": "工商企业的基层管理岗位。"
    },
    {
        "id": "50492",
        "专业名称": "工商行政管理",
        "专业代码": "620502",
        "专业培养目标": "培养掌握工商行政管理专业理论，具有较强管理实践能力，能在工商行政管理部门从事基层管理与服务工作的高级管理专门人才。",
        "专业核心能力": "工商行政管理与服务技能。",
        "主要课程": "工商行政管理学概论、个体私营经济管理、企业法人登记管理、商标与广告管理、市场管理、经济合同管理、公平交易监督管理、物价学、管理学、经济法、认识实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工商行政管理岗位。"
    },
    {
        "id": "50493",
        "专业名称": "商务管理",
        "专业代码": "620503",
        "专业培养目标": "培养掌握经济、贸易和管理理论，具有较强商务管理实践能力，在各类商务机构及企业单位从事各种商务管理实务的高级技术应用性专门人才。",
        "专业核心能力": "现代企业商务活动业务及管理能力。",
        "主要课程": "经济学基础、商务概论、企业管理、基础会计、财务管理、经济法、市场营销学、市场调查与预测、国际贸易理论与实务、电子商务概论、工商企业认识实习、商务办公自动化、电子商务模拟实习、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各类商务机构及企业单位的商务管理岗位。"
    },
    {
        "id": "50494",
        "专业名称": "连锁经营管理",
        "专业代码": "620504",
        "专业培养目标": "培养掌握连锁经营的基本理论，具有较强连锁经营管理能力，在连锁企业从事经营管理的高级技术应用性专门人才。",
        "专业核心能力": "连锁经营与管理技能。",
        "主要课程": "经济学基础、管理学基础、经济法、消费心理学、市场营销学、商品学、连锁经营管理原理、连锁企业采购管理、连锁企业营运管理、连锁企业信息系统管理、连锁企业人力资源管理、物流管理、连锁企业认识实习、办公自动化及商务软件操作实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践教学环节。",
        "可设置的专业方向": "",
        "就业面向": "连锁企业总部、连锁企业配送中心、连锁门店经营管理岗位。",
        "其他": ""
    },
    {
        "id": "50495",
        "专业名称": "物流管理",
        "专业代码": "620505",
        "专业培养目标": "培养掌握现代物流经营管理理论，具有较强物流经营管理实践能力，在工商企业物流中心和第三方物流公司从事物流经营管理的高级技术应用性专门人才。",
        "专业核心能力": "现代物流经营与管理能力。",
        "主要课程": "经济学基础、管理学基础、经济法、现代物流管理、电子商务、配送与配送中心管理、采购与仓储管理、供应链管理、物流管理信息系统、商品学概论、电子商务、社会调查、课程设计、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "工商企业物流中心和物流公司经营管理岗位。",
        "其他": "本专业可获取劳动部物流师中级职业技术证书。"
    },
    {
        "id": "50496",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具备企业管理信息化方面的专业知识，具有诚信敬业的良好职业素质，熟悉企业的运作流程，具备项目管理、分析客户需求和把握客户心理的能力，具备一种以上企业资源计划（ERP）软件的应用、维护技能，能进行ERP软件的具体实施、推销与推广，以及ERP软件的二次开发能力，善于与客户沟通，准确把握企业实际需求，能制定ERP系统解决方案的高素质技能型专门人才。本专业学生可获得国家ERP工程师、助理企业信息管理师等职业资格证书。",
        "主要课程": "工商企业管理、网络操作系统、生产运作管理、企业物流管理、基础会计、财务会计、中小企业管理剖析、程序设计、网络数据库、服务产品营销、管理信息系统、财务信息化、企业资源计划（ERP）原理、ERP应用与实施、ERP项目管理、客户关系管理、企业信息化实务、产品数据管理，以及基础会计实训、网络综合实训、项目设计、项目管理实训、企业经营管理实战训练、项目设计与实施实训等课程。",
        "就业方向": "从事企业资源计划（ERP）系统的操作应用、实施控制与维护管理，能进行软件系统的定置开发，能在ERP软件公司从事ERP客户服务、市场推广、项目实施等工作。"
    },
    {
        "id": "50497",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养将现代项目管理的思想、理论和方法应用于本领域、本行业的复合型应用人才。",
        "主要课程": "1、项目范围管理、2、项目时间管理、3、项目成本管理、4、项目质量管理、5、人力资源管理、6、项目沟通管理、7、项目风险管理、8、项目采购管理、9、项目集成管理。",
        "就业方向": "可从事项目的投资决策开始到项目结束的全过程进行计划、组织、指挥、协调、控制和评价。"
    },
    {
        "id": "50498",
        "专业名称": "临床医学",
        "专业代码": "630101",
        "专业培养目标": "培养掌握基础医学、临床医学的基本理论和专业技能，从事城乡基层社区卫生服务的助理医师。",
        "专业核心能力": "常见病、多发病的诊治和预防，危急重症的处理能力。",
        "主要课程": "人体解剖学、生理学、病原生物与免疫学、生物化学、病理学、药理学、诊断学、内科学、外科学、妇产科学、儿科学、预防医学等核心课程。临床技能培训、见习、社区卫生实践、毕业实习（一般不少于48周）等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "社区医学、妇幼保健。",
        "就业面向": "城市社区卫生服务中心、农村乡镇卫生院的临床医疗岗位。"
    },
    {
        "id": "50499",
        "专业名称": "口腔医学",
        "专业代码": "630102",
        "专业培养目标": "培养掌握基础医学、口腔医学的基本理论和专业技能，从事口腔常见病、多发病诊治和预防保健的助理口腔医师。",
        "专业核心能力": "口腔常见病、多发病诊治和预防能力。",
        "主要课程": "普通物理、生物化学、口腔解剖生理、口腔组织病理、口腔影像诊断、口腔内科、口腔修复技术、口腔正畸学、口腔预防学、综合性医院见习、口腔医院见习、口腔病防治所见习、毕业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "县乡级医院以及口腔病防治机构的临床医疗岗位。"
    },
    {
        "id": "50500",
        "专业名称": "中医学",
        "专业代码": "630103",
        "专业培养目标": "培养掌握中医学的基本理论和专业技能，从事中医临床诊疗工作的助理中医师。",
        "专业核心能力": "中医学和现代医学临床基本技能。",
        "主要课程": "中医基础理论、中医诊断学、中药学、方剂学、中医内科、中医外科、中医妇科、中医儿科、温病学、针灸学、人体解剖生理、现代医学基础、中医院实习、综合医院实习、毕业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "中医骨伤、中医康复保健。",
        "就业面向": "社区卫生服务中心、县乡医院中医科的中医临床医疗岗位。"
    },
    {
        "id": "50501",
        "专业名称": "蒙医学",
        "专业代码": "630104",
        "专业培养目标": "培养掌握蒙医学的基本理论和专业技能，从事蒙医学临床诊疗工作的助理蒙医师。",
        "专业核心能力": "蒙医学和现代医学的临床基本技能。",
        "主要课程": "蒙医基础理论、蒙药学、蒙医方剂、蒙医诊断、蒙医内科、蒙医温病学、蒙医医疗、中医学概论、人体解剖生理学、现代医学基础、综合性医院见习、蒙医院见习、毕业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "蒙族地区县乡医院的蒙医科，社区卫生服务中心的蒙医临床医疗岗位。"
    },
    {
        "id": "50502",
        "专业名称": "藏医学",
        "专业代码": "630105",
        "专业培养目标": "培养掌握藏医学的基本理论与专业技能，从事藏医临床诊疗工作的助理藏医师。",
        "专业核心能力": "藏医学和现代医学的临床基本技能。",
        "主要课程": "藏医人体学、藏医病机学、藏医诊断、藏医方剂、藏医外治、藏医内科、藏医外伤、藏医妇科、藏医儿科、藏医热病疫病、人体解剖生理、中医学概论、现代医学基础、藏医院见习、综合医院见习、毕业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "藏族地区县、乡医院的藏医科，社区卫生服务中心的藏医临床医疗岗位。"
    },
    {
        "id": "50503",
        "专业名称": "维医学",
        "专业代码": "630106",
        "专业培养目标": "培养掌握维医学基本理论和专业技能，从事维医临床诊疗工作的助理维医师。",
        "专业核心能力": "维医学和现代医学的临床基本技能。",
        "主要课程": "维医基础理论、维药学、维药方剂学、维医诊断、维医内科、维医外科、维医妇科、维医儿科、人体解剖生理学、中医学概论、现代医学基础、维医院见习、综合性医院见习、毕业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "维族地区县乡医院的维医科，社区卫生服务中心的维医医疗技术岗位。"
    },
    {
        "id": "50504",
        "专业名称": "中西医结合",
        "专业代码": "630107",
        "专业培养目标": "培养具有现代医学和中医学的基础理论知识与实践技能，毕业后从事中西医结合临床医疗工作的助理医师。",
        "专业核心能力": "中西医结合诊疗技能。",
        "主要课程": "人体解剖学、生理学基础、生物化学、病理学基础、病原生物学、药理学基础、中医学基础、诊断学、中西医结合内科、中西医结合外科、中西医结合妇产科、中西医结合儿科、综合医院见习、中西医结合医院临床实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "县乡两级医院和社区卫生服务站的中西医结合临床医疗岗位。"
    },
    {
        "id": "50505",
        "专业名称": "针灸推拿",
        "专业代码": "630108",
        "专业培养目标": "培养掌握中医学理论基础以及针灸推拿的专业知识与技能，从事针灸推拿治疗技术工作的高级技术应用性专门人才。",
        "专业核心能力": "针灸推拿的操作技能。",
        "主要课程": "中医基础理论、中医诊断学基础、中药学基础、中医内科、中医骨伤科、经络脉穴学、刺灸学、推拿治疗、手法学、人体解剖、现代医学基础、理疗、中西各科见习、针灸推拿见习等，以及各校的主要特色课程和实践环节。",
        "就业去向": "各级中医院、综合性医院的中医针灸科、推拿科，社区卫生保健机构的针灸推拿技术岗位。"
    },
    {
        "id": "50506",
        "专业名称": "中医骨伤",
        "专业代码": "630109",
        "专业培养目标": "培养掌握中医骨伤的基础知识和基本技能，从事中医骨伤治疗的高级技术应用性专门人才。",
        "专业核心能力": "骨伤治疗的操作技能。",
        "主要课程": "现代医学基础、中医基础理论、中医诊断学、人体解剖学、中医骨伤学、中医外科、中医骨伤治疗、中医骨病治疗、推拿治疗、手法学、理疗学、各科见习、针灸推拿见习等，以及各校的主要特色课程和实践环节。",
        "就业面向": "各级中医院、综合性医院的中医骨伤科，社区卫生保健机构的骨伤治疗技术岗位。"
    },
    {
        "id": "50507",
        "专业名称": "护理",
        "专业代码": "630201",
        "专业培养目标": "培养掌握护理学的基本理论和专业技能，从事临床护理工作的高级技术应用性专门人才。",
        "专业核心能力": "临床整体护理的基本技能。",
        "主要课程": "人体结构与功能、病原生物与免疫学、生物化学、病理学基础、药理学基础、护理学基础、内科护理、外科护理、妇产科护理、儿科护理、精神科护理、护理心理学、护理伦理学、护理管理学、康复护理、中医护理、护理基本技术操作、护理见习、社区实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "老年护理、社区护理、中西医结合护理、中医护理、涉外护理、康复护理。",
        "就业面向": "在各级医院、社区卫生服务中心、养老院，从事临床护理工作。",
        "其他": "本专业可获取劳动部保健按摩师中级职业技术证书、劳动部养老护理员中级职业技术证书。"
    },
    {
        "id": "50508",
        "专业名称": "助产",
        "专业代码": "630202",
        "专业培养目标": "培养掌握护理学以及妇幼保健的基本理论和助产专业技能，从事临床助产和母婴保健工作的高级技术应用性专门人才。",
        "专业核心能力": "临床助产、母婴保健及护理技能。",
        "主要课程": "人体结构与功能、病原生物与免疫、药理学基础、病理学基础、生物化学、健康评估、护理学基础、妇科护理、产科护理、外科护理、儿科护理、预防医学、临床营养学、护理基本技术操作见习、毕业实习（重点是妇科、产科、新生儿科）等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级医院的妇产科、社区卫生服务中心及妇幼保健机构的助产岗位。"
    },
    {
        "id": "50509",
        "专业名称": "药学",
        "专业代码": "630301",
        "专业培养目标": "培养掌握药学的基本理论和专业技能，从事药品生产、检验、一般药物制剂和临床合理用药的高级技术应用性专门人才。",
        "专业核心课程与实践环节": "药品生产与检验、药物制剂、药事管理的基本技能。",
        "主要课程": "有机化学基础、分析化学基础、物理化学基础、生物化学基础、药物化学基础、药剂学、药物分析、药理学基础、药事管理、临床医学概论、医院药房见习、制剂室见习、药厂见习、药检所见习、生产实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "药品检验、药事管理。",
        "就业面向": "医院药房、药物制剂室、药厂、医药公司、药检所的技术岗位与管理岗位。"
    },
    {
        "id": "50510",
        "专业名称": "中药",
        "专业代码": "630302主要",
        "专业培养目标": "培养掌握中药学的基本理论和专业技能，从事中药炮制加工、制剂制备和鉴定工作的高级技术应用性专门人才。",
        "专业核心课程与实践环节": "中医学基础、中药学、方剂学、药用植物、中药化学基础、中药鉴定、中药药剂、中药炮制、药理学基础、药事管理、中药厂见习、中药房毕业实习等，以及各校的主要特色课程和实践环节。",
        "专业核心能力": "中药炮制加工、制剂制备和鉴定能力。",
        "可设置的专业方向": "中药鉴定、中药制剂。",
        "就业面向": "医院中药房、中药制剂室、中药厂和中药药检部门的技术岗位。"
    },
    {
        "id": "50511",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "掌握项目管理方面的基础知识，又具有管理学和经济学知识及能力，具备从事项目决策、项目实施全过程管理的基本能力。",
        "主要课程": "人体解剖生理学、微生物和免疫学、医学统计学、天然药物化学、有机化学、物理化学、生物化学、药物化学、药剂学、药理学、药物分析学、药事管理学、临床医学概论",
        "就业方向": "医药公司、各级医疗机构等。"
    },
    {
        "id": "50512",
        "专业名称": "医学检验技术",
        "专业代码": "630401主要",
        "专业培养目标": "培养掌握医学检验的基本理论和专业技能，从事医学检验技术工作的高级技术应用性专门人才。",
        "主要课程": "医用化学基础、有机化学基础、仪器分析、病理学基础、微生物学检验、寄生虫学检验、生物化学检验、血液学检验、临床基础检验、临床医学概论、检验操作技能训练、毕业实习等，以及各校主要特色课程和实践环节。",
        "专业核心能力": "医学检验操作技能。",
        "可设置的专业方向": "病理检验技术。",
        "就业面向": "各级医院、血站、卫生防疫站的检验技术岗位。"
    },
    {
        "id": "50513",
        "专业名称": "医学生物技术",
        "专业代码": "630402",
        "专业培养目标": "培养掌握医学生物技术的基本理论和操作技能，从事医学生物领域实验和技术操作的高级技术应用性专门人才。",
        "专业核心能力": "医学生物技术的基本技能。",
        "专业核心课程与实践环节": "人体解剖生理、细胞生物学基础、生物药物学基础、实验动物学、免疫生物技术、微生物技术、生化生物技术、输血技术、生物制品学基础、医学生物实验操作技术实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "医学实验技术、实验动物技术。",
        "就业面向": "生物制品研究所、生物医药公司、企业、医学院校、医院的生物技术操作岗位。"
    },
    {
        "id": "50514",
        "专业名称": "医学影像技术",
        "专业代码": "630403",
        "专业培养目标": "培养掌握医学影像学的基本理论和操作技能，从事临床影像检查、诊断与治疗技术工作的高级技术应用性专门人才。",
        "专业核心能力": "医学影像检查与治疗技术。",
        "专业核心课程与实践环节": "人体解剖学基础、医学电子学、诊断学基础、内科学基础、外科学基础、医学影像诊断、医学影像检查技术、核医学与放射治疗、医学影像设备原理及构造、课程实习、毕业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级医院医学影像检查的技术岗位。"
    },
    {
        "id": "50515",
        "专业名称": "眼视光技术",
        "专业代码": "630404",
        "专业培养目标": "培养掌握眼视光专业的基本理论和操作技能，从事验光配镜工作的高级技术应用性专门人才。",
        "主要课程": "人体解剖学基础、生理学基础、医学遗传学、光学基础、视光学技术、眼镜技术、眼科学基础、眼科光学仪器、医院眼科见习、眼镜公司实习、毕业实习等，以及各校主要特色课程和实践环节。",
        "专业核心能力": "验光配镜的操作技能与管理能力。",
        "可设置的专业方向": "",
        "就业面向": "眼镜公司（店）的管理岗位与技术岗位。",
        "其他": "本专业可获取劳动部眼镜验光员中级职业技术证书、劳动部眼镜定配工中级职业技术证书。"
    },
    {
        "id": "50516",
        "专业名称": "康复治疗技术",
        "专业代码": "630405",
        "专业培养目标": "培养掌握康复医学的基本理论和操作技能，从事康复治疗技术和康复保健的高级技术应用性专门人才。",
        "专业核心能力": "康复治疗技术。",
        "专业核心课程与实践环节": "人体解剖学基础、生理学基础、医学心理学基础、诊断学基础、内科、外科、神经科、康复医学概论、中医康复、运动疗法、作业疗法、物理因子疗法、言语治疗、假肢与矫形器等核心课程和康复技术实训、见习、毕业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "物理治疗、作业治疗、言语治疗、四肢矫形。",
        "就业面向": "各级康复机构、保健康复机构和老年看护机构的康复医学技术岗位。"
    },
    {
        "id": "50517",
        "专业名称": "口腔医学技术",
        "专业代码": "630406",
        "专业培养目标": "培养掌握口腔医学的基本理论和口腔治疗技术与工艺技术的基本操作技能，从事口腔疾病的治疗以及牙齿整复和整形技术工作的高级技术应用性专门人才。",
        "专业核心能力": "口腔治疗技术与工艺技术的基本操作技能。",
        "专业核心课程与实践环节": "口腔解剖生理学、口腔内科、口腔外科、口腔正畸学、口腔修复材料、口腔技工工艺、口腔医学、口腔美学、口腔工艺技术实训、口腔科见习、毕业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "口腔治疗技术、口腔工艺技术等。",
        "就业面向": "各级口腔医院和综合性医院口腔科的口腔治疗技术与工艺技术岗位。"
    },
    {
        "id": "50518",
        "专业名称": "医学营养",
        "专业代码": "630407",
        "专业培养目标": "培养掌握医学营养学的基本理论和技能，从事临床营养治疗工作的高级技术应用性专门人才。",
        "专业核心能力": "临床营养治疗。",
        "专业核心课程与实践环节": "有机化学基础、分析化学基础、生理学基础、生物化学基础、病理学基础、内科、食品微生物学基础、营养学基础、临床营养学、食品卫生学、医学营养实习、课程实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级医院以及食品厂营养技术岗位。"
    },
    {
        "id": "50519",
        "专业名称": "医疗美容技术",
        "专业代码": "630408",
        "专业培养目标": "培养掌握基础医学、临床医学的基本理论知识以及医疗美容技能，从事临床医学美容技术工作的高级技术应用性专门人才。",
        "专业核心能力": "医疗美容技术操作技能。",
        "专业核心课程": "人体解剖学基础、美容应用解剖学、组织学基础、病原生物学与美容微生物学、免疫学基础、病理学基础、美容药学概论、医学美学与美容化妆品、医疗美容见习、课程实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级医院以及医疗美容机构的医疗美容技术岗位。"
    },
    {
        "id": "50520",
        "专业名称": "呼吸治疗技术",
        "专业代码": "630409",
        "专业培养目标": "培养掌握基础医学、临床医学的基本知识和呼吸治疗的基本技能，能在医院监护病房（ICU）、呼吸科等从事机构通气、危重监护的高级技术应用性专门人才。",
        "专业核心能力": "呼吸机使用、重症监护。",
        "主要课程": "心肺解剖生理学、微生物学基础、药理学基础、呼吸治疗设备、呼吸治疗学基础、机构通气、重症监护、医院监护病房（ICU）见习、呼吸科见习、急诊科见习、肺功能检查室见习、血气分析室见习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "医院ICU、呼吸科等工作岗位。"
    },
    {
        "id": "50521",
        "专业名称": "卫生检验与检疫技术",
        "专业代码": "630410",
        "专业培养目标": "培养具有预防医学、卫生理化检验及生物学检验等方面的基本知识和操作技能的高级技术应用性专门人才。",
        "专业核心能力": "卫生检验与检疫技能。",
        "主要课程": "医用化学、分析化学、生物学、卫生微生物及检验、生物材料检验、水质卫生理化检验、食品卫生理化检验、空气卫生理化检验、卫生毒理学、生物化学及检验、预防医学、寄生虫学及检验、实验室质量管理、免疫学检验、卫生防疫站见习、检疫部门见习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "卫生防疫检疫部门、环保部门的卫生检验技术岗位。"
    },
    {
        "id": "50522",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养能从事常用医疗仪器生产、维修和营销的高素质技能型医疗仪器维修技术专门人才。学生通过校内实训和在医疗仪器生产、维修及售后服务单位进行生产实习、专业实习等实践环节，能较熟练地掌握基础理论和专业知识，具有较强的常用医疗仪器生产、维修与营销等专业技术能力。",
        "主要课程": "电工技术、电子技术、影像设备构造与维修、医用传感器、常用医疗诊断电子仪器、超声成像原理、医用检验分析仪器、微型计算机原理及应用技术等。",
        "就业方向": "可在各级医疗机构从事医疗仪器的安装、保养、维修与管理工作，也可在各类医疗仪器生产、维修、营销企业从事制造、安装、售后服务等技术工作以及营销服务。"
    },
    {
        "id": "50523",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养培养热爱祖国、拥护党的基本路线，德、智、体、美等全面发展，具有扎实的医学检验专业知识及相关自然科学知识，具有较强的医学检验实践技能和人际交流能力，具有良好的职业道德和人文素养，具有创新、创业精神，能从事医学检验和实验室诊断工作的高等技术应用型医学检验专门人才。",
        "主要课程": "英语、无机化学、有机化学、分析化学、人体解剖学、组织胚胎学、生理学、生物化学、分子生物学、病理学、医学统计学、临床医学概论），临床检验基础、临床生物化学及检验、微生物学及检验、免疫学及检验、血液学检验、寄生虫学及检验、卫生理化检验、检验仪器学和实验室管理。",
        "就业方向": "各级各类医院检验科、输血科、疾病控制中心、血站、计划生育服务站、各科研院所的实验室以及商品检验、环境保护、海关检疫、试剂研制及营销等部门工作。"
    },
    {
        "id": "50524",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "掌握实验动物饲养技术、实验动物繁殖技术、实验动物监测与检测技术、实验动物疾病预防与诊疗技术等基本知识与技能，具备从事实验动物饲养、繁育、疫病防控、实验动物技术管理的工作能力，获得适应职业变化的终生学习能力，为其持续发展莫定良好的专业基础和职业素养。",
        "主要课程": "《实验动物学》、《实验动物解剖与组织学》、《实验动物生理》、《动物生物化学》、《动物微生物》、《实验动物营养与饲料》、《动物试验设计与统计》、《动物药理》、《动物病理》、《实验动物饲养技术》、《实验动物遗传与育种》、《实验动物繁殖技术》、《实验动物环境卫生学》、《实验动物免疫学》、《实验动物寄生虫学》、《实验动物监测与检测技术》、《实验动物传染病学》、《实验动物疾病预防与诊疗技术》、《实验动物常用技术》、《宠物疾病诊治》。",
        "就业方向": "实验动物饲养员、动物检疫检验员、实验技术员等。"
    },
    {
        "id": "50525",
        "专业名称": "卫生监督",
        "专业代码": "630501",
        "专业培养目标": "培养掌握医学和卫生监督执法的基本知识与技能，从事卫生执法与卫生监督工作的高级管理人才。",
        "专业核心能力": "卫生执法与卫生监督。",
        "主要课程": "正常人体学概论、医学微生物学基础、病理学基础、临床医学概论、卫生统计学、流行病学基础、环境卫生学、劳动卫生与职业病、营养与食品卫生、学校卫生、行政法学基础、卫生法学概论、卫生事业管理、公共卫生监督实习、临床实习、专业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级卫生监督部门、疾病控制中心以及企事业单位卫生管理部门的管理岗位。"
    },
    {
        "id": "50526",
        "专业名称": "卫生信息管理",
        "专业代码": "630502",
        "专业培养目标": "培养掌握医学和管理学的基本理论技能，从事卫生信息管理的高级管理人才。",
        "专业核心能力": "卫生信息管理的基本技能。",
        "主要课程": "基础医学概论、临床医学概论、流行病学基础、卫生统计学、预防医学基础、卫生法学概论、管理学基础、医院管理、卫生信息管理、病案管理、卫生经济学、临床见习、专业实习等，以及各校主要特色课程和实践环节。",
        "可设置的专业方向": "病案管理。",
        "就业面向": "各级医疗卫生机构、计划生育机构以及卫生行政管理部门的管理岗位。"
    },
    {
        "id": "50527",
        "专业名称": "公共卫生管理",
        "专业代码": "630503",
        "专业培养目标": "培养具有基础医学、临床医学的基本知识和公共卫生管理的基本能力，能从事疾病预防控制和公共卫生管理的高级管理人才。",
        "专业核心能力": "疾病预防控制和公共卫生管理能力。",
        "主要课程": "病原生物学、诊断学基础、内科、流行病学基础、社会医学概论、卫生统计学、卫生法律、环境卫生学、营养与食品卫生、劳动卫生与职业病、少儿卫生、公共卫生管理、医院实习、疾病控制中心实习、社区实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "县级疾病控制中心、社区公共卫生管理岗位。"
    },
    {
        "id": "50528",
        "专业名称": "医学文秘",
        "专业代码": "630504",
        "业务培养目标": "培养具备医学和现代医院管理的基本知识，在医疗卫生机构及卫生行政管理部门从事病房管理与文秘工作的高级管理人才。",
        "专业核心能力": "医学文秘和病房管理。",
        "主要课程": "基础医学概论、临床医学概论、医学史、医学伦理学、医院管理学概论、社会医学概论、医学法学概论、卫生统计学、预防医学概论、公文写作、现代公共关系、卫生经济学、文书与档案、计算机、卫生系统行政机关实习、医院文秘实习、病房管理实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "卫生系统文秘岗位，医院病房管理岗位。"
    },
    {
        "id": "50529",
        "专业名称": "旅游管理",
        "专业代码": "640101",
        "专业培养目标": "培养掌握旅游企业管理和服务的基本知识与技能，从事旅行社、旅游饭店等旅游行业经营管理和接待服务的管理和高级技术应用性专门人才。",
        "专业核心能力": "旅行社、旅游饭店管理与服务技能。",
        "主要课程": "旅游学概论、旅游经济学、旅游市场营销学、旅游资源学、旅游法规、旅游企业财务管理、旅游饭店管理概论、现代饭店餐饮管理、现代饭店客房管理、旅行社经营管理、导游业务、导游基础知识、饭店岗位实习、饭店管理综合实习、旅行社导游实习、外联岗位实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "旅行社及旅游饭店等旅游企业管理与技术岗位"
    },
    {
        "id": "50530",
        "专业名称": "涉外旅游",
        "专业代码": "640102",
        "专业培养目标": "培养掌握涉外旅游企业（涉外饭店、国际旅行社等）管理与服务技能，从事涉外旅游企业经营管理和服务的高级技术应用性专门人才。",
        "专业核心能力": "涉外旅游企业管理与服务技能。",
        "主要课程": "旅游学概论、旅游饭店管理概论、旅游经济学、国际饭店管理、现代饭店餐饮管理、现代饭店客房管理、旅游饭店市场营销学、旅行社经营管理、旅游法规、中外旅行社管理比较、导游业务、涉外饭店（前厅、客房、餐饮）服务与管理实习、国际旅行社业务实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "涉外旅游饭店、国际旅行社等涉外旅游企业管理与技术岗位。"
    },
    {
        "id": "50531",
        "专业名称": "导游",
        "专业代码": "640103",
        "专业培养目标": "培养掌握现代旅行社管理及导游服务的基本理论和技能，从事旅行社经营管理和导游接待服务的高级技术应用性专门人才。",
        "专业核心能力": "导游服务与旅行社管理技能",
        "主要课程": "旅游学概论、旅游经济学、旅游市场营销、旅游资源学、旅行社经营与管理、旅游企业会计基础、旅游企业财务管理、旅游法规、导游基础知识、导游业务、景区开发与管理、旅行社（计调、外联、导游等）岗位实习、景点考察调研、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "各类外语导游方向。",
        "就业面向": "旅行社、旅游景区导游及相关管理与技术岗位。",
        "其他": "各学校可根据实际情况，在专业名称后加注“中文”、“英文”等。"
    },
    {
        "id": "50532",
        "专业名称": "旅行社经营管理",
        "专业代码": "640104",
        "专业培养目标": "培养掌握现代旅行社管理及导游服务的基本理论和技能，从事旅行社经营管理和导游接待服务的高级技术应用性人才。",
        "专业核心能力": "旅行社经营管理与服务技能。",
        "主要课程": "旅游学概论、旅游经济学、旅游市场营销、旅游资源学、旅行社经营与管理、旅行社财务管理、旅游企业会计基础、旅游法规、导游基础知识、导游业务、景区开发与管理、旅行社（计调、外联、导游等）岗位实习、景点考察调研、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "旅行社、旅游景区管理与技术岗位。"
    },
    {
        "id": "50533",
        "专业名称": "景区开发与管理",
        "专业代码": "640105",
        "专业培养目标": "培养掌握现代景区开发与管理的基本知识和技能，从事旅游景区、景点开发与管理和导游接待服务的高级技术应用性专门人才。",
        "专业核心能力": "现代景区开发与管理技能。",
        "主要课程": "旅游学概论、旅游经济学、旅游市场营销、统计学原理、旅游资源学概论、建筑学原理、环境与规划基础、景区开发与管理、旅行社经营与管理、旅游企业财务管理、旅游法规、导游基础知识、导游业务、客源国概况、国际礼仪、景区开发与管理、导游岗位实习、景点考察调研、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "旅游景区、景点及旅行社管理与技术岗位。"
    },
    {
        "id": "50534",
        "专业名称": "酒店管理",
        "专业代码": "640106",
        "专业培养目标": "培养掌握现代饭店经营管理的基本知识和服务技能，从事饭店经营管理和接待服务的高级管理人才与高级技术应用性专门人才。",
        "专业核心能力": "现代饭店管理与服务技能。",
        "主要课程": "饭店管理概论、现代饭店营销、现代饭店财务管理、现代饭店餐饮管理、现代饭店前厅与客房管理、饭店服务技能、中西餐知识、食品营养卫生、饭店英语、公共关系、饭店餐饮管理综合实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "旅游饭店、酒店的管理与服务技术岗位。",
        "其他": "本专业可获取劳动部前厅服务员、客房服务员中级职业技术证书、英国伦敦城市行业协会宾馆大堂服务、客房服务二、三级国际职业技能资格证书。"
    },
    {
        "id": "50535",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "适应社会主义市场经济和会展事业发展需要、德才兼备、熟练掌握会展实际运作，能够在会展业、旅游业、广告业、大中型企事业单位、政府宣传部门从事会展策划和管理以及展览设计的高级应用型人才。",
        "主要课程": "管理经济学、企业管理学、国际贸易概论、市场营销学、会计学、人力资源管理学、市场调查和预测、展览实务、会议组织和管理、展示设计、计算机辅助设计、场景制作、会展设备管理、会展礼仪、广告学、公共关系学、商务谈判、会展经济与实务、会展概述、会展文案、会展运营与管理、会展营销等。",
        "就业方向": "可在会展业、旅游业、广告业、机关企事业单位的宣传部门、公共关系部门与发展开拓部门，从事会展的市场调研、策划、组织管理和运作工作。"
    },
    {
        "id": "50536",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有从事旅游文化相关部门实际工作的基本能力和基本技能；具备较快适应管理、服务第一线岗位需要的工作能力的高素质技能型人才。",
        "主要课程": "旅游学概论、旅游地理学、旅游文化学、服务礼仪与形体训练、旅游管理、旅游市场学、旅游法规与旅游保险、导游英语、旅游人类学、旅游心理学、中国旅游历史文化概论、导游服务、中国山水文化、旅游资源规划与设计、旅游景区服务与管理、民族旅游概论、中国历史与华夏文明、自然-文化遗产保护、中国茶文化艺术、旅游信息系统。",
        "就业方向": "可从事导游、茶文化服务、旅游经营、旅游规划、旅游管理以及自然、文化遗产保护等相关工作。"
    },
    {
        "id": "50537",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "使学生掌握导游服务、旅行社基层管理、酒店服务与管理的基本知识和专业技能；培养学生具有较强的汉语和英语口语表达能力和人际沟通能力；具有良好的服务意识、礼仪礼节和较强的应变能力。成为从事导游和旅行社管理的专业人员、宾馆服务和基层管理人员。有较强的沟通协调能力、组织能力和团队精神。",
        "主要课程": "《旅游概论》、《旅游礼仪》、《导游基础》、《导游政策与法规》、《导游业务》、《前厅服务与管理》、《餐饮服务与管理》等。②、技能与实训包括:模拟导游、前台接待、中餐厅服务、西餐厅服务等。",
        "就业方向": "主要面向旅行社、旅游景点、旅游饭店、各类展览馆、房地产营销、茶艺馆、酒吧等企事业单位，从事导游、景区讲解、前厅接待、餐饮服务与管理、客房服务与管理、茶艺、调酒等。"
    },
    {
        "id": "50538",
        "专业名称": "餐饮管理与服务",
        "专业代码": "640201",
        "专业培养目标": "培养掌握现代餐饮管理的基本知识和服务技能，从事餐饮业经营管理和服务的高级管理人才与高级技术应用性专门人才。",
        "专业核心能力": "现代饭店餐饮管理与服务技能。",
        "主要课程": "饭店管理概论、现代饭店餐饮管理、现代饭店餐饮营销、餐饮服务、酒水知识与酒吧管理、厨房设计与管理、公共关系、饭店英语、食品营养与卫生、中西餐知识、餐饮管理与服务综合实习、烹饪操作训练、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "旅游饭店餐饮部、社会餐饮业的餐饮管理与服务与技术岗位。",
        "其他": "本专业可获取劳动部餐厅服务员中级职业技术证书、劳动部中式烹调师、西式烹调师、中式面点师、西式面点师、调酒师中级职业技术证书。还可获取英国伦敦城市行业协会餐饮服务二、三级国际职业技能资格证书。"
    },
    {
        "id": "50539",
        "专业名称": "烹饪工艺与营养",
        "专业代码": "640202",
        "专业培养目标": "培养掌握现代烹饪、营养、餐饮管理的基本知识，具有较强烹饪技术，能从事烹饪操作、营养分析与营养配餐，以及餐饮业管理的高级技术应用性专门人才。",
        "专业核心能力": "烹饪操作技能、营养分析与营养配餐能力。",
        "专业主干课程与主要实践环节": "烹饪学概论、烹饪原料知识、烹饪原料加工技术、食品雕刻、烹饪工艺、面点工艺、冷菜工艺、西餐工艺、宴席设计、烹饪营养与卫生、药膳学概论、食疗概论与养生、餐饮市场营销、餐饮管理、中西餐烹饪技术实训、创新菜研发、烹饪技术与饭店餐饮管理综合实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "旅游饭店餐饮部、社会中高档餐馆业的烹饪技术岗位、营养分析与营养配餐岗位与餐饮管理岗位。",
        "其他": "本专业可获取劳动部中式烹调师、西式烹调师、中式面点师、西式面点师、调酒师中级职业技术证书。"
    },
    {
        "id": "50540",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "适应生产、建设、管理、服务第一线需要的德、智、体、美等方面全面发长的高等技术应用性专门人才，学生应在具有必备的基础理论知识和专业知识的基础上，重点掌握从事本专业领域实际工作的基本能力和基本技能，具有良好的职业道德和敬业精神，能在餐饮及食品加工企业从事生产和管理的应用性高级职业技术人才和管理人才。",
        "主要课程": "烹饪原料学、烹饪营养学、烹饪卫生学、西餐概论、西餐工艺、中餐切配技术、中餐烹调技术、西点工艺、餐饮经营与管理、烹饪专业英语。",
        "就业方向": "大中型酒店、宾馆的西餐制作一线技术管理岗位、大中型高级西餐厅经营管理工作岗位、西式配餐公司的营养与配餐技术和管理工作岗位、食品企业的加工及管理工作岗位、大中专职高和技校相关专业的教学和培训工作岗位。"
    },
    {
        "id": "50541",
        "专业名称": "社会工作",
        "专业代码": "650101",
        "专业培养目标": "培养掌握社会工作的基本知识和相关法规政策，能对社会工作从事规划、管理和服务工作的高级管理人才。",
        "专业核心能力": "社会工作服务技能。",
        "主要课程": "社会学、社会心理学、社会工作概论、社会工作方法、社会工作实务、社会政策、社会调查、课程实训、寒暑假实习、集中综合实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "到民政、妇联、共青团、工会、卫生、司法、教育等系统和城乡社区组织、社会团体、社会服务机构从事社会工作的服务与管理。",
        "其他": "本专业可获取劳动部职业指导人员中级职业技术证书。"
    },
    {
        "id": "50542",
        "专业名称": "社区管理与服务",
        "专业代码": "650102",
        "专业培养目标": "培养具备管理、经济、法律、工程技术及社会学等方面的知识和管理、组织能力，能从事社区服务与物业管理工作的高级技术应用性专门人才。",
        "专业核心能力": "具有较强的语言与文字表达能力、人际沟通、信息获取能力以及分析和解决社区服务与物业管理问题的能力。",
        "主要课程": "社会主义市场经济理论、经济学基础、社会保障学、管理学原理、社会学概论、社会心理学、应用文写作、会计基础、物业管理、管理信息系统、经济法与劳动法、房产保险、物业营销、社区管理、企业管理、社区规划与发展、公共关系学、社会调查与统计、课程实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "社区服务与物业管理工作岗位。",
        "其他": "本专业可获取劳动部职业指导人员中级职业技术证书、劳动部家政服务员中级职业技术证书。"
    },
    {
        "id": "50543",
        "专业名称": "青少年工作与管理",
        "专业代码": "650103",
        "专业培养目标": "培养掌握青少年工作的基本知识和专业技能，熟悉关于未成人的政策法规，具有一定的创新能力、实际操作能力与组织管理能力的高级管理人才。",
        "专业核心能力": "青少年服务专业技能。",
        "主要课程": "社会学概论、管理学概论、心理学概论、特长课（包括音乐、舞蹈、乐器等）、社会工作方法、青少年社会工作、发展心理学、心理咨询与心理治疗、社会调查、课程实训、课程实习、综合实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "共青团、各类儿童福利机构、中小学校、社区组织、社会服务机构和新闻媒体从事儿童青少年服务与管理工作。"
    },
    {
        "id": "50544",
        "专业名称": "社会福利事业管理",
        "专业代码": "650104",
        "专业培养目标": "培养具有较强的沟通协调和组织管理能力，熟悉国家关于社会福利方面的政策法规，能从事社会福利事业的经营管理、项目策划、项目评估等工作的高级管理人才。",
        "专业核心能力": "社会福利机构的经营管理能力。",
        "主要课程": "管理学基础、心理学基础、社会学基础、社会调查、社会心理学、社会保障、社会福利制度、项目策划与评估、项目管理、社会调查、课程实训、课程实习、综合实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "社会福利机构、非营利组织、社区、民政部门，工会、共青团、妇联等部门。"
    },
    {
        "id": "50545",
        "专业名称": "公共关系",
        "专业代码": "650105",
        "专业培养目标": "培养具备社会调查、策划咨询、形象设计、沟通协调、组织管理等能力，并具有较强社会交往能力和初步研究能力的高级技术应用性专门人才。",
        "专业核心能力": "沟通协调策划能力。",
        "主要课程": "管理学基础、公共关系原理、公共关系实务、公共关系调查与策划、公关语言艺术、公关心理学、公关礼仪、公关策划及实施、社会调查、课程实训、综合实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各类组织的公共关系和公共活动部门。",
        "其他": "本专业可获取劳动部公关员中级职业技术证书"
    },
    {
        "id": "50546",
        "专业名称": "商检技术",
        "专业代码": "650106",
        "专业培养目标": "培养掌握现代商检测试的基本知识和基本技能，能从事商品检测、质量分析、质量控制与管理的高级技术应用性专门人才。",
        "专业核心能力": "商品检测与分析、质量控制与管理能力。",
        "主要课程": "商品学基础、光谱分析、色谱学基础、电化学分析、仪器维修、商品检验学、质量保证与质量管理、商检业务概论、抽样调查理论与方法、包装鉴定、装载鉴定、重量鉴定、残损鉴定、分析化学操作、商品检测、微生物学基本操作、商品检验综合应用技能训练等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级技术监督与商品检测机构，海关、进出口商品检验等部门的质量监督、监测、检验等岗位及卫生检验、药品检验部门的技术岗位。"
    },
    {
        "id": "50547",
        "专业名称": "人民武装",
        "专业代码": "650107",
        "专业培养目标": "培养具有扎实的军事理论基础和实际能力，热爱人民武装事业，能适应未来社会需要的武装人员管理人才。",
        "专业核心能力": "军事训练与军事组织能力。",
        "主要课程": "共同条令、军事地形学、步兵技术、军事体育、军兵种知识、盾牌警棍术、外军研究、台军研究、军事高科技知识、国防后备力量建设概论、战争动员学、民兵工作、征兵工作、预备役工作、基层人武部建设、课程实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "进入公务员队伍从事基层武装工作和中小学国防教育、军事体育、军事训练等工作。"
    },
    {
        "id": "50548",
        "专业名称": "涉外事务管理",
        "专业代码": "650108",
        "专业培养目标": "培养适应能力强，有创新精神，既有外事管理理论又有实际工作能力的高级技术应用性专门人才和高级管理人才。",
        "专业核心能力": "涉外管理与服务技能。",
        "主要课程": "外事管理理论、外事公文写作、中国涉外法概论、涉外秘书法、涉外企业管理、涉外公共关系学、国际政治与中国外交、国际贸易、专业英语、英语口语、英语听力训练、跨文化交流学、礼仪学、涉外管理与服务岗位实训、课程实训、社会调查、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "涉外单位、政府机关、企事业单位、公司、饭店、旅行社的外事管理与服务岗位。"
    },
    {
        "id": "50549",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养具有妇女社会工作与管理的基本知识和技能，熟悉妇女工作的运作机制，通晓妇女工作的政策和法规，熟练地运用所学的知识，从事妇女社会组织机构的业务操作和组织管理等工作的高级管理专门人才。",
        "主要课程": "妇女工作管理概论女性学女性心理学社会学概论社会保障学管理学概论秘书学公共关系学管理心理学社会心理学组织行为学行政管理学民俗学人力资源管理人口社会学社会工作概论性别社会学国家公务员制度。",
        "就业方向": "各级妇女工作机构、妇联等。"
    },
    {
        "id": "50550",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养在体育以及体育相关领域从事体育产业管理的应用型专门人才。",
        "主要课程": "体育产业概论、体育企业战略管理、体育产业经济学、管理学原理、微观经济学、宏观经济学、运营管理、会计学原理、公司财务管理、营销学、管理信息系统、体育场馆管理、体育赛事的经营与管理、俱乐部管理、体育经纪人、体育赞助、体育风险管理等。",
        "就业方向": "各级体育场馆管理工作。"
    },
    {
        "id": "50551",
        "专业名称": "公共事务管理",
        "专业代码": "650201",
        "专业培养目标": "培养掌握现代管理理论、技术与方法，能在文、教、卫、环保、社会保险等部门从事管理工作的高级管理人才。",
        "专业核心能力": "现代服务管理、公共事务规划、协调、组织和决策能力。",
        "主要课程": "管理学原理、政治学原理、社会学原理、法学基础、管理信息系统、计算机原理与应用、人力资源开发与管理、社会学基础、保险学基础、卫生管理、教育学、公共关系、管理文秘、课程实习、计算机应用实践、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "文、教、卫、环保、社会保险等各事业单位的行政管理部门。"
    },
    {
        "id": "50552",
        "专业名称": "民政管理",
        "专业代码": "650202",
        "专业培养目标": "培养具有良好的民政职业道德、熟悉我国民政行政管理法规、政策，能在国家各级民政行政机关、社会事务管理部门、社会团体等从事管理服务工作的高级管理人才。",
        "专业核心能力": "具有行政管理策划、组织、执行的实际工作能力。",
        "主要课程": "管理学原理、社会学概论、民政概论、民政法规、民政软件、法学概论、社会调查、行政管理学、人力资源开发与管理、行政法、社会心理学、秘书学、公文写作、计算机基础、电子政务、课程实习、民政工作岗位认知实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在国家机关、社会团体和企事业单位从事行政管理工作。"
    },
    {
        "id": "50553",
        "专业名称": "行政管理",
        "专业代码": "650203",
        "专业培养目标": "培养掌握现代行政管理知识，具有较强的管理、经营、策划、调研、交际能力，能在国家机关、社会团体和企事业单位从事行政管理工作的高级管理人才。",
        "专业核心能力": "具有分析和解决行政管理方面实际问题的能力。",
        "主要课程": "行政管理学、市政学、社会学、行政领导与决策、人力资源开发与管理、组织行为学、西方经济学、行政法学、社会调查与统计、公共政策分析、国家公务员制度概论、行政公文与写作、机关管理与办公自动化、政府机关事务实习、社会调查实习、电子政务实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在国家机关、社会团体和企事业单位从事行政管理工作。"
    },
    {
        "id": "50554",
        "专业名称": "人力资源管理",
        "专业代码": "650204",
        "专业培养目标": "培养掌握现代企业人力资源开发与管理的定性、定量分析方法和基本技能，在机关、企事业单位从事人力资源开发与管理、劳动人事管理工作的高级管理专门人才。",
        "专业核心能力": "具有分析和解决企事业单位人力资源开发与管理问题的能力。",
        "主要课程": "管理学、西方经济学、政治经济学、统计学基础、公文写作、管理信息系统、组织行为学、管理心理学、人力资源开发与管理、绩效评估、劳动法学、市场营销学、办公自动化、工商企业人力资源部见习、毕业实习、商务操作实习、人力资源需求、供给状况调查分析等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在国家机关、社会团体和企事业单位从事部门管理、企业管理、劳动人事管理工作。",
        "其他": "本专业可获取劳动部人力资源管理员中级职业技术证书。"
    },
    {
        "id": "50555",
        "专业名称": "劳动与社会保障",
        "专业代码": "650205",
        "专业培养目标": "培养熟悉社会保障的政策法规，能在基层劳动社会保障部门、民政部门、企事业单位从事劳动、社会保险、社会救济、社会福利、社会服务工作的高级管理人才。",
        "专业核心能力": "具备从事劳动、社会保险、社会救济、社会福利、社会服务的实际工作能力。",
        "主要课程": "社会保障概论、社会保险理论与实务、社会保障法规、保险学原理与实务、保险营销、财产保险、人身保险、管理学、人力资源管理、社会工作概论、社会统计学、社会调查研究方法、社会保障认知实习、社会保险管理实习、保险营销实习、社会保障管理操作软件实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在基层劳动社会保障部门、民政部门、企事业单位从事劳动、社会保险、社会救济、社会福利、优抚安置、社会服务等工作。"
    },
    {
        "id": "50556",
        "专业名称": "国土资源管理",
        "专业代码": "650206",
        "专业培养目标": "培养具有现代土地管理基本知识和基本技能，能从事土地测绘、地籍管理、土地利用管理、土地估价、土地利用规划、房地产开发与经营管理的高级管理人才。",
        "专业核心能力": "具备国土资源测绘、评估的基本能力。",
        "主要课程": "土地经济学、自然资源学原理、土地利用规划、地籍测量、建设用地管理、水资源管理、海洋管理、环境法学、生态学、房地产经营管理、土地估价、土地信息系统、国土资源管理认知实习、土地测绘实习、计算机办公自动化、商务操作实习、水文管理实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "从事土地资源管理、水资源管理、海洋管理等工作。"
    },
    {
        "id": "50557",
        "专业名称": "海关管理",
        "专业代码": "650207",
        "专业培养目标": "培养具备从事涉外经济活动所需的专业知识和基本技能，了解我国对外贸易方针、政策，能从事海关、外贸业务工作的高级管理人才。",
        "专业核心能力": "现代海关管理与服务技能、外贸业务管理与操作技能。",
        "主要课程": "国际贸易实务、国际金融、涉外经济法、国际商法、海关英语、税收学原理、关税理论与实务、海关法规、海关信息处理系统、海关商品学、海关统计、海关稽查、国际海关组织与公约协定、世界贸易组织与中国海关、海关调查、海关监管实务、报关实务、外贸企业调研、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "海关、外贸企业的管理岗位与技术岗位。"
    },
    {
        "id": "50558",
        "专业名称": "环境规划与管理",
        "专业代码": "650208",
        "专业培养目标": "培养从事环境治理工程设计、城乡环境管理与规划、水资源开发利用与保护、国土资源管理等方面的高级管理人才。",
        "专业核心能力": "环境治理工程设计能力。",
        "主要课程": "生态学、自然环境概论、环境工程、污染源控制、环境经济学、环境系统工程、环境监测管理、土地规划与管理、环境预测与决策、环境规划、环境质量评价、环境法、水气固液污染量控制工程、废弃物处置与资源化、环境质量评价、城市环境规划与管理、计算机环保应用等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "环境保护、环境规划、环境管理等部门。"
    },
    {
        "id": "50559",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养德、智、体、美等发展的、能够适应互联网经济发展需要的、掌握电子商务专业必备的基础理论知识和专业知识，具有从事电子商务专业实际工作的基本技能和初步能力，能在与电子商务有关的机构、网站、企业从事电子商务实际工作、具有“高人文素质、高科技水平、高实践能力、高创新精神”的科技应用性专门人才。",
        "主要课程": "行政管理学、公文写作与处理、公共事业管理、行政法学、经济管理概论、办公自动化原理及其应用、政府信息资源管理、电子政务概论、管理信息系统、计算机应用技术、英语（一）、数据库应用技术、机关管理、工商行政管理学概论、社会学概论、政治学概论、办公自动化原理及应用（实践）、电子政务概论（实践）、管理信息系统（实践）、计算机应用技术（实践）等。",
        "就业方向": "企业电子政务的策划、运营、维护与管理的相关业务岗位。2、企业内部信息管理系统的策划、建设、运营、维护与管理；3、各类经济管理部门从事电子政务管理的岗位；4、金融、保险、海关等行业电子政务网络服务、维护与管理岗位；5、各地区的社区服务、物业服务、家政服务等信息网络化业务及其管理岗位。6、在各级政府部门从事电子政务的策划、运营、维护与管理的相关业务岗位。7、平台维护、网上营销和网页设计、信息编辑等相关工作。"
    },
    {
        "id": "50560",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养德、智、体、美等方面全面发展，具有一定专业背景知识（电子、机械、建筑等）及具有良好的综合素质，掌握国际管理体系认证专业的基础理论知识、专业知识，有国际管理体系认证的实践能力，能从事与质量管理体系相关的工作，满足企业一线需要的高技能型人才。",
        "主要课程": "质量管理、GB/T19001标准、GB/T19011审核指南、管理体系相关法规、行业组织概论、ISO14000环境管理体系、认证与咨询实务、GB/T28001职业健康安全管理体系、ISO/TS16949、生产运作管理、企业诊断、电子产品常识。",
        "就业方向": "企、事业单位质量管理、质量审核、质量统计、质量控制、生产管理等工作、认证咨询企业和认证公司的咨询、行政、业务等工作。"
    },
    {
        "id": "50561",
        "专业名称": "家政服务",
        "专业代码": "650301",
        "专业培养目标": "培养掌握家庭礼仪、家庭保洁、家庭布置和装饰、家庭餐饮、家用电器和工具的操作技能，能够护理家庭的病人、老人、儿童、孕产妇和新生婴儿的高级技术应用性人才。",
        "专业核心能力": "家政服务技能及管理能力。",
        "主要课程": "社会学基础、心理学基础、管理学概论、家政学概论、护理学基础、营养学基础、公关与家庭礼仪、家庭餐饮制作、家庭护理、课程实训、寒暑假实习、综合实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "家庭、社区，家政服务中介、管理服务、物业管理等部门。"
    },
    {
        "id": "50562",
        "专业名称": "老年服务与管理",
        "专业代码": "650302",
        "专业培养目标": "培养具备老年社会工作、老年护理保健、老年服务管理等方面的知识和技能，熟悉老年方面的政策法规，能胜任老年人服务与管理工作岗位的高级技术应用性专门人才。",
        "专业核心能力": "老年人服务与管理的专业技能。",
        "主要课程": "社会学概论、社会心理学、老年学概论、老年社会工作、老年政策、老年福利机构经营管理、老年病学、老年护理与老年保健、社会调查、课程实训、寒暑假实习、综合实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级老龄委、老年福利机构、社区、非政府组织等以老年人为服务对象的部门。",
        "其他": "本专业可获取劳动部养老护理员中级技术证书。"
    },
    {
        "id": "50563",
        "专业名称": "社区康复",
        "专业代码": "650303",
        "专业培养目标": "培养掌握传统和现代康复理论与技术，从事社区康复治疗与康复机构管理的高级技术应用性专门人才。",
        "专业核心能力": "社区康复治疗技术与康复机构管理的能力。",
        "主要课程": "内科、外科、神经科、骨科、儿科、老年病学、针灸推拿、康复医学概论、运动治疗、作业治疗、言语治疗、物理治疗、社区护理学、营养治疗、医学心理学、社会学原理、针灸推拿操作技术、康复护理技术、心理咨询与治疗技术、康复技术综合实训、常见疾病康复实训、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "社区康复机构的技术岗位与管理岗位。",
        "其他": "本专业可获取劳动部保健按摩师中级职业技术证书、劳动部养老护理员中级职业技术证书。"
    },
    {
        "id": "50564",
        "专业名称": "心理咨询",
        "专业代码": "650304",
        "专业培养目标": "培养掌握心理咨询方面的基本知识，具有进行心理测量、心理咨询与心理治疗、职业指导等基本技能的高级技术应用性专门人才。",
        "专业核心能力": "心理咨询与治疗的实际操作技能。",
        "主要课程": "普通心理学、社会心理学、发展心理学、心理测量、心理咨询与心理治疗、社会发展与人才预测、心理卫生学、职业指导概论、社会调查、课程实习、心理咨询实务、心理测量与调查、综合实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "心理服务机构、职业培训中心、中小学、社区、各类组织的人力资源管理部门。"
    },
    {
        "id": "50565",
        "专业名称": "科技成果中介服务",
        "专业代码": "650305",
        "专业培养目标": "培养具备广泛的科普知识，熟悉科技政策法规，能从事市场调研、营销策划、专利转化、技术经纪人培训、科技成果认定、企业孵化咨询服务的高级技术应用性专门人才。",
        "专业核心能力": "科技成果中介管理、科技成果转让中介服务能力。",
        "主要课程": "管理学原理、市场调查与预测、公共关系与实务、组织行为学、咨询服务基础、知识产权理论与实务、科技经济概论、企业文化与CIS策划、市场营销、技术市场导论及专利技术转化、商务谈判理论与技巧、数据库应用基础、网页设计与制作、科技成果转让管理、课程实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "专利事务所、高新技术企业、科技成果推广中心等企事业单位，从事市场调研、营销策划、专利转化、技术经纪人培训、科技成果认定、企业孵化咨询服务等工作。"
    },
    {
        "id": "50566",
        "专业名称": "职业中介服务",
        "专业代码": "650306",
        "专业培养目标": "培养掌握现代人力资源开发与管理、服务营销基础知识，具有现代办公自动化应用能力，组织协调、沟通交往能力，能从事职业中介的高级技术应用性专门人才。",
        "专业核心能力": "职业中介服务能力。",
        "主要课程": "人力资源管理、市场调查与预测、公共关系与实务、组织行为学、咨询服务基础、数据库应用基础、程序设计基础、多媒体软件设计基础、网页设计与制作、职业中介服务、课程实训、毕业综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "职业介绍事务所、人才交流中心等职业中介服务岗位。"
    },
    {
        "id": "50567",
        "专业名称": "现代殡仪技术与管理",
        "专业代码": "650307",
        "专业培养目标": "培养懂熟悉国家殡葬和殡葬管理的政策法规，通晓殡葬文化，掌握殡仪专业基础知识和操作技能，具有良好心理素质，在殡葬岗位工作的高级技术应用性专门人才。",
        "专业核心能力": "现代殡葬管理与服务技能。",
        "主要课程": "殡葬文化、殡仪服务、殡葬卫生、挽联写作、殡葬应用文、火化炉原理、制冷原理、OFFICE办公系统、社会学基础、管理学基础、民政概论、会计原理、公关礼仪、殡葬礼仪、中国传统文化、普通话、书法、课程实训、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "殡仪管理、殡仪服务、殡葬设备",
        "就业面向": "殡仪馆、公墓、礼仪公司的服务岗位与管理岗位。"
    },
    {
        "id": "50568",
        "专业名称": "戒毒康复",
        "专业代码": "650308",
        "专业培养目标": "培养能从事药物脱毒、心理行为矫治、戒毒机构管理和无毒社区建设的高级技术应用性专门人才。",
        "专业核心能力": "各种戒毒康复技术与戒毒机构管理的能力。",
        "主要课程": "药理学基础、传染病学、精神病学、毒品学概论、成瘾医学、急救医学、中药戒毒原理、护理学基础、法学概论、社会学概论、戒毒社会工作、社会心理学、犯罪心理学、药物戒毒技术、心理咨询与治疗技术、常见毒品检测技术、禁毒政策与法规实务、戒毒机构管理实务、综合实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各类戒毒机构中的技术岗位与管理岗位。"
    },
    {
        "id": "50569",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有良好职业道德和掌握听力语言康复知识与技能的听力语言康复教师和助听器验配师。",
        "主要课程": "幼儿心理学、学前教育学、幼儿保健学、听力语言康复导论、听力学基础、听觉康复、听障儿童康复教学教法、听障儿童康复教育评价、听觉康复技能、听障儿童言语康复技能、听障儿童语言训练、手语及专业实践课等。专业技能与实践课聘请本领域高水平的专家授课。",
        "就业方向": "全国听力语言康复行业、特殊教育行业、医疗卫生行业、助听器公司等。"
    },
    {
        "id": "50570",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养能适应21世纪社会主义现代化建设和社会发展需要的、德、智、体全面发展、具备音乐康复知识、技术与技能，能在特殊教育学校、康复中心、福利院、社区医疗站、普通中小学心理咨询室等从事音乐教育和音乐康复工作的应用性人才。",
        "专业课程": "音乐治疗、分析处理、心理治疗技术、行为治疗、音乐舞蹈疗法、音乐放松技术、音乐的生理学运用、疗效评估、音像器材运用等。",
        "就业岗位": "在特殊教育学校、普通小学和各级康复、心理咨询机构，从事音乐教育和音乐康复等工作。"
    },
    {
        "id": "50571",
        "专业名称": "汉语",
        "专业代码": "660101",
        "专业培养目标": "培养具有较强的文字能力、较好语言、文学素养和应用能力,有较好的书面表达能力的高级技术应用性专门人才。",
        "专业核心能力": "具有汉语及语言学，应用文写作的系统知识和专业技能。",
        "主要课程": "汉语史、语言学概论、古代汉语、现代汉语、文学概论、中国古代文学作品选、中国现代文学作品选、中国当代文学作品选、外国文学作品选、写作、社会实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "学校、企事业单位，新闻、文艺出版部门。"
    },
    {
        "id": "50572",
        "专业名称": "应用英语",
        "专业代码": "660102",
        "专业培养目标": "培养了解英美政治、经济、历史、文化、文学等方面的基础知识，能在外事、经贸、新闻出版、文化教育、旅游等部门，从事经营管理和接待服务的高级技术应用性专门人才。",
        "专业核心能力": "具有较好的汉语表达能力和运用英语听、说、读、写、译的基本技能。",
        "主要课程": "基础英语、实用英语语法、英语读写、英语听说、英汉互译、英美概况、英文报刊选读、英语写作、文学作品选读、计算机辅助教学、自然科学概论、社会调查、语言实践、各种英语竞赛、翻译实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "经贸英语、外事英语、科技英语、体育英语；",
        "就业面向": "各级政府部门、企事业单位及教育部门，从事外事、国际文化交流等方面的接待服务和管理工作。"
    },
    {
        "id": "50573",
        "专业名称": "应用日语",
        "专业代码": "660103",
        "专业培养目标": "培养了解日本政治、经济、历史、文化、文学等方面的基础知识，能在外事、经贸、文化、新闻出版等部门，从事管理及接待工作的高级技术应用性专门人才。",
        "专业核心能力": "掌握较系统的日语文学基础知识，了解我国国情和日本国社会文化，具有运用日语听、说、读、写、译的基本技能。",
        "主要课程": "基础日语、日语语法、日语阅读、日语听说、日语写作基础，报刊导读、日本历史、日本概况、日本文学史、日本经济、语言实践活动、社会实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "科技日语。",
        "就业面向": "各级政府涉外部门、企事业单位、科研机关、学校、三资企业等部门，从事外事、国际文化交流等方面的接待服务和管理工作。"
    },
    {
        "id": "50574",
        "专业名称": "应用俄语",
        "专业代码": "660104",
        "专业培养目标": "培养具有良好的俄语实用基本技能，比较广泛的科学文化知识，能从事俄语翻译、商贸业务、文化交流工作的高级技术应用性专门人才。",
        "专业核心能力": "了解俄语主要国家的国情与文化，较好地运用俄语听、说、读、写、译的基本技能。",
        "主要课程": "基础俄语、俄语语法、俄语视听说、俄语阅读、俄语口语、俄语写作、俄罗斯国情、俄罗斯文学选读、旅游俄语、俄语报刊选读、应用文写作、社会实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级政府涉外部门、企事业单位、科研机关、学校、三资企业等部门，从事外事、国际文化交流等方面的接待服务和管理工作。"
    },
    {
        "id": "50575",
        "专业名称": "应用德语",
        "专业代码": "660105",
        "专业培养目标": "培养具有良好的德语实用基本技能，了解德国的经济、文化等方面的基础知识，能在涉外部门、企事业单位从事德语翻译等工作的高级技术应用性专门人才。",
        "专业核心能力": "了解德语国家，尤其是德国的文化背景，比较熟练运用德语听、说、读、写、译的基本技能。",
        "主要课程": "德语精读、德语阅读、德语口语、德语听力、德语视听说、德语写作基础、报刊导读、德语国家文学选读、应用文写作、德国历史、德国国家概况、口译实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级政府涉外部门、企事业单位、科研机关、学校、三资企业等部门，从事外事、国际文化交流等方面的接待服务和管理工作。"
    },
    {
        "id": "50576",
        "专业名称": "应用法语",
        "专业代码": "660106",
        "专业培养目标": "培养具有良好的法语实用基本技能，能在涉外部门、企事业单位从事法语翻译、经贸业务等工作的高级技术应用性专门人才。",
        "专业核心能力": "了解法语国家，尤其是法国的文化背景，比较熟练地运用法语听、说、读、写、译的基本技能。",
        "主要课程": "法语泛读、法语听力、法语口语、法语写作、法语视听说、法语写作基础、法国概况、文学选读、欧洲文学史、报刊阅读、应用文写作、口译实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在涉外部门、企事业单位、科研机关、学校、三资企业等部门，从事外事、国际文化交流等方面的接待服务和管理工作。"
    },
    {
        "id": "50577",
        "专业名称": "应用韩语",
        "专业代码": "660107",
        "专业培养目标": "培养具有良好的韩语实用基本技能，能在涉外部门、企事业单位从事韩语翻译、国际经贸业务等工作的高级技术应用性专门人才。",
        "专业核心能力": "了解韩国文化背景，比较熟练地运用韩语进行听、说、读、写、译的基本技能。",
        "主要课程": "韩语泛读、韩语听力、韩语口语、韩语视听说、韩国概况、韩中文化比较、应用文写作、韩语写作基础、专题讨论、翻译（汉译韩、韩译汉）实习、文学选读、报刊阅读、教学实习、社会实践等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在各级政府涉外部门、企事业单位、科研机关、学校、三资企业等部门，从事外事、国际文化交流等方面的接待服务和管理工作。"
    },
    {
        "id": "50578",
        "专业名称": "商务英语",
        "专业代码": "660108",
        "专业培养目标": "培养具有较强的运用英语进行商务贸易、商务谈判和企业管理的综合能力，适应现代各类经贸活动要求的高级技术应用性专门人才。",
        "专业核心能力": "在商贸领域较熟练地运用英语听、说、读、译的能力，具有商务、财务与管理等方面的实际工作能力。",
        "主要课程": "外贸英语（精读、听力、口语、泛读）、剑桥商务英语、外贸应用文与函电、英美概况、国际商法、国际贸易实务、经贸英语翻译、经贸英语写作、外刊经贸知识选读、社会调查、商务英语实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "商贸英语、经贸英语、外贸英语。",
        "就业面向": "可在外资企业、涉外企事业单位，从事商务贸易等方面的接待服务和管理工作。"
    },
    {
        "id": "50579",
        "专业名称": "旅游英语",
        "专业代码": "660109",
        "专业培养目标": "培养具有良好的英语基础、旅游专业知识和组织活动能力，能胜任导游翻译、领队、旅行社管理及其他涉外工作的高级技术应用性专门人才。",
        "专业核心能力": "较好的英语语言表达能力，较强的组织和应变能力，能独立分析、处理导游过程中有关业务工作的技能。",
        "主要课程": "基础英语综合、英语泛读、英语视听说、英语口语、应用文写作、英文报刊选读、中国历史文化、中国旅游地理、旅游政策与法规、导游基础知识、旅游景点考察、旅行社业务见习、导游实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "导游英语。",
        "就业去向": "旅行社及其他旅游企业接待部门。"
    },
    {
        "id": "50580",
        "专业名称": "商务日语",
        "专业代码": "660110",
        "专业培养目标": "培养具有较强的运用日语进行商务贸易、商务谈判和企业管理的综合能力，适应现代各类经贸活动要求的高级技术应用性专门人才。",
        "专业核心能力": "在商贸领域较熟练地运用日语听、说、读、译的能力，具有商务、财务与管理等方面的实际工作能力。",
        "主要课程": "外贸日语（精读、听力、口语、泛读）、商务日语、外贸应用文与函电、国际商法、国际贸易实务、经贸日语翻译、经贸日语写作、外刊经贸知识选读、社会调查、商务日语实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "商务日语、经贸日语。",
        "就业面向": "外资企业、涉外企事业单位从事商务贸易等方面的接待服务和管理工作。"
    },
    {
        "id": "50581",
        "专业名称": "旅游日语",
        "专业代码": "660111",
        "专业培养目标": "培养具有良好的日语基础、旅游专业知识和组织活动能力，能胜任导游、翻译、领队、旅行社管理及其他涉外工作的高级技术应用性专门人才。",
        "专业核心能力": "较熟练的听、说、读、译能力，较强的组织和应变能力，能独立分析和处理导游过程中有关业务工作的能力。",
        "主要课程": "基础日语综合、日语泛读、日语视听说、日语口语、应用文写作、日文报刊选读、旅游概论、中国历史文化、中国旅游地理、导游日语、旅游景点考察、旅行社业务见习及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "导游日语。",
        "就业面向": "旅行社及其他旅游企业接待部门。"
    },
    {
        "id": "50582",
        "专业名称": "文秘",
        "专业代码": "660112",
        "专业培养目标": "培养具有较强的文字功底和沟通能力，能熟练地运用现代化办公设备的高级技术应用性专门人才。",
        "专业核心能力": "较强的文字功底和沟通能力，能熟练地运用现代化办公设备的能力。",
        "主要课程": "秘书学概论、文书学概论、档案管理学、行政管理学、应用文写作、新闻学基础、广告学基础、公共关系学、计算机应用软件、现代办公设备使用与维护、汽车驾驶、文秘实习、综合实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "秘书、外事文秘、涉外文秘、文秘及办公自动化、商务秘书、经贸秘书。",
        "就业面向": "行政机关、企事业单位的秘书和办公室接待工作。",
        "其他": "本专业可获取劳动部秘书中级职业技术证书、劳动部办公设备维修中级职业技术证书；教育部和英国剑桥大学联合认证的剑桥秘书证书。"
    },
    {
        "id": "50583",
        "专业名称": "文物鉴定与修复",
        "专业代码": "660113",
        "专业培养目标": "培养具有一定的文化艺术修养，掌握文物鉴定和修复知识和技能的高级技术应用性专门人才。",
        "专业核心能力": "具有文物鉴定的基本知识与能力，一般文物的修理整复技术与技能。",
        "主要课程": "中国历史、博物馆学、考古学通论、中国古代建筑、中国绘画、中国雕塑、中国陶瓷、中国文房四宝、中国印章、中国钱币、文物鉴定、文物修复、书画鉴定实训、钱币鉴定实训、陶瓷鉴定实训、文房四宝及印章鉴定实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "文物鉴赏与保护",
        "就业面向": "在各级各类博物馆、文化部门，从事有关中国文化与历史文物的鉴定、修复与管理工作。"
    },
    {
        "id": "50584",
        "专业名称": "文化事业管理",
        "专业代码": "660114",
        "专业培养目标": "培养具有现代管理理念、技术与方法，能在政府与公共文化事业单位从事文化经营与管理工作的高级管理人才。",
        "专业核心能力": "具有较高的文化素养，较好的管理知识与能力。",
        "主要课程": "管理学基础、文化经营管理概论、文化活动创意、信息管理、秘书学概论、广告学概论、社会学概论、公共关系、文化市场营销、中外文化思潮、社会调查方法、综合实践、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "政府和文化事业部门的经营与管理工作。"
    },
    {
        "id": "50585",
        "专业名称": "文化市场经营与管理",
        "专业代码": "660115",
        "专业培养目标": "培养具有相应的文化知识和一定的艺术素养，能从事文化市场营销、推广和经纪人事务的高级管理人才。",
        "专业核心能力": "较丰富的历史知识和文化素养，较强的市场营销和管理方面的技能。",
        "主要课程": "中国文化、世界文化、绘画音乐知识、文物知识、经济学原理、市场营销、法律、商业合同、口才与谈判艺术、文化市场营销操作实习、商业演出策划实习、文化市场调查和预测培训、商业谈判和合同知识培训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "文化事业单位、演出公司等部门。"
    },
    {
        "id": "50586",
        "专业名称": "图书档案管理",
        "专业代码": "660616",
        "专业培养目标": "培养能在图书情报机构和各类企事业单位，从事信息服务及管理工作的高级技术应用性专门人才。",
        "专业核心能力": "具有图书档案学的基础理论知识，能应用现代技术和手段收集、整理、开发、利用文献的能力。",
        "主要课程": "图书馆学基础、图书馆管理、电子文件管理、档案文献复制技术、企业档案管理、文书学、档案管理学、档案保护技术、档案文献编纂、科技档案管理、档案文献检索、公共关系学等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "图书馆管理档案管理",
        "就业去向": "国家机关和各类企事业单位，从事图书情报与档案管理等工作。"
    },
    {
        "id": "50587",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养适应社会主义现代化建设需要的德、智、体、美全面发展的,能从事一般商务活动或其他现代服务领域工作的实用型西语人才。",
        "主要课程": "基础西班牙语、商务西班牙语会话、阅读、语法、口译，西班牙语视听说、西班牙语国家概况、西班牙语涉外秘书、外贸业务实训、国际贸易理论与实务、国际金融、计算机基础等。",
        "就业方向": "外资企业、外商驻沪办事机构、合资企业、涉外宾馆、旅行社等企事业单位担任秘书、翻译、销售代表及管理人员等职务。"
    },
    {
        "id": "50588",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业为涉外企业、国家外经外贸等事业部门培养高级口译人员、为各级政府机关培养接待外宾、涉外会议或出国访问、考察的专职随行翻译，在外国驻华企业、中国驻外领事馆从事翻译或其他工作，培养各类民间团体、学术团体、艺术团体在国外的随行翻译，培养各新闻考察团在国外的随行翻译等。",
        "主要课程": "基础阿拉伯语、阿拉伯概况、阿拉伯口语、视听阿拉伯、阿拉伯语应用文写作、英语精读等。",
        "就业方向": "外资企业、外商驻沪办事机构、合资企业、涉外宾馆、旅行社等企事业单位担任秘书、翻译、销售代表及管理人员等职务。"
    },
    {
        "id": "50589",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有扎实的意大利语语言基础和比较广泛的科学文化知识，能在外事、经贸、文化、新闻出版、教育、科研、旅游等部门从事翻译、研究、教学、管理工作的意大利语高级专门人才。",
        "主要课程": "基础、高级意大利语、视听、口语、基础语法、外刊选读、意大利国家概况、翻译理论与实践、写作、意大利文学史及文学作品选读、高年级文选等。",
        "就业方向": "外资企业、外商驻沪办事机构、合资企业、涉外宾馆、旅行社等企事业单位担任秘书、翻译、销售代表及管理人员等职务。"
    },
    {
        "id": "50590",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养爱岗敬业、恪守职业道德，能适应中国—东盟自由贸易区的建立和中越社会经济建设和发展需要，具有较扎实的越南语语言文化基础知识和较广泛的科学文化知识，具有较强的越南语听、读、写、说、译等方面的能力，能适应国内外各项工作的德才兼备的越南语应用型人才。",
        "主要课程": "越南语语音、综合越南语、越南语阅读、越南语视听、越南语口语、越汉翻译、越南风俗、经贸越南语、旅游越南语、东南亚概况、国际贸易理论与实务、商务单证制作、商务英语等。",
        "就业方向": "在教育，文化部门从事越南语教学工作，文化交流相关翻译工作。"
    },
    {
        "id": "50591",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养爱岗敬业、恪守职业道德，能适应中国—东盟自由贸易区的建立和中泰社会经济建设和发展需要，具有较扎实的泰国语语言文化基础知识和较广泛的科学文化知识，具有较强的泰国语听、读、写、说、译等方面的能力，能适应国内外各项工作的德才兼备的泰国语应用型人才。",
        "主要课程": "泰语语音、泰语阅读、泰语听说、泰语译写、商务泰语、旅游泰语、办公业务泰语、泰国社会文化、中泰商务贸易、应用英语综合技能等。",
        "就业方向": "主要在泰国曼谷和国内上海、成都、杭州、北京、广西、广东等地各类外贸企业担任经理助理、报关员、翻译；教师、导游、管理人员等。"
    },
    {
        "id": "50592",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "面向缅甸外资企业、涉缅甸旅游企业、对缅甸贸易公司等企业的一线和基层管理岗位，培养德、智、体、美全面发展，具有良好职业道德、综合素质和专业技能，以缅甸语为工作语言，能胜任办公文秘、国际贸易和旅游服务等工作的高素质技能型专门人才。",
        "主要课程": "缅语语音、缅语基础、商贸（旅游）缅语口语、商贸（旅游）缅语听力、商贸（旅游）缅语翻译、缅语写作、缅语阅读、商贸缅语、旅游缅语、缅甸文化等。",
        "就业方向": "可面向各行业从事商务、经贸、旅游、翻译、服务、管理等工作。主要工作岗位有缅语导游、报关员、翻译、教师、秘书、宾馆酒店工作人员、中缅合资企业工作人员等。"
    },
    {
        "id": "50593",
        "专业名称": "语文教育",
        "专业代码": "660201",
        "专业培养目标": "培养掌握语文教育的基本理论、基本知识和基本技能，具有初步语文教学研究能力和应用能力的中小学语文教师。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有较丰富的语文知识和组织教学活动的技术能力。",
        "主要课程": "古代汉语、现代汉语、文学概论、中国现当代文学、教育原理、教育心理学、中小学语文教材教法、中小学语文教学研究、现代教育技术、写作、中小学语文教学实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "小学教师、边远地区的初中教师。"
    },
    {
        "id": "50594",
        "专业名称": "数学教育",
        "专业代码": "660202",
        "专业培养目标": "培养掌握数学教育的基本理论、基本知识和基本技能，具有初步数学教学研究能力和应用能力的中小学数学教师。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有较丰富的数学知识和组织教学活动的技术能力。",
        "主要课程": "数学分析、高等代数、解析几何、概率统计、初等数论、教育原理、教育心理学、中小学数学教材教法、中小学数学教学研究、现代教育技术、中小学数学教学实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "小学教师、边远地区的初中教师。"
    },
    {
        "id": "50595",
        "专业名称": "英语教育",
        "专业代码": "660203",
        "专业培养目标": "培养掌握英语教育的基本理论、基础知识与基本技能，具有初步英语教学研究能力和应用能力的中小学英语教师。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有较强的英语语言能力和组织教学活动的技术能力。",
        "主要课程": "英语精读、英语泛读、英语听说、英语语法、英语语音、教育原理、教育心理学、英语教材教法、英语教学研究、现代教育技术、英语写作、英语教学实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "小学教师、边远地区的初中教师。"
    },
    {
        "id": "50596",
        "专业名称": "物理教育",
        "专业代码": "660204",
        "专业培养目标": "培养掌握物理教育的基本理论、基础知识与实验技能，具有较好的实际操作能力，能运用教育教学理论与教育技术组织教学的初中物理教师。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有较丰富的物理知识和组织教学活动的技术能力。",
        "主要课程": "高等数学、力学基础、热学基础、电磁学基础、光学基础、原子物理、教育心理学、电工及实验、电子技术及实验、普通物理实验、计算机操作、教育学原理、教材教法、中学物理教材教法、现代教育技术、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "小学教师、边远地区的初中教师。"
    },
    {
        "id": "50597",
        "专业名称": "化学教育",
        "专业代码": "660205",
        "专业培养目标": "培养掌握化学基本理论、基础知识与实验技能，具有较好的实际操作能力，能正确运用教育教学理论与教育技术组织教学的初中化学教师。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有较丰富的化学知识和组织教学活动的技术能力。",
        "主要课程": "高等数学、大学物理、无机化学、有机化学、物理化学、分析化学、教育心理学、现代教育技术、无机化学实验、有机化学实验、物理化学实验、分析化学实验、化学工艺学、生物化学、化学教学理论与方法、中等化学教学技能训练、综合实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "小学教师、边远地区的初中教师。"
    },
    {
        "id": "50598",
        "专业名称": "生物教育",
        "专业代码": "660206",
        "专业培养目标": "培养掌握生物学基本理论、基础知识与实验技能，具有较好的实际操作能力，能正确运用教育教学理论与教育技术组织教学的初中生物教师。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有较丰富的生物知识和组织教学活动的技术能力。",
        "主要课程": "生物化学、植物学、动物学、植物生理学、动物生理学、微生物学、遗传学、生态学、生物统计学、生物教学法、教育心理学、现代教育技术、课堂教学基本技能、计算机辅助生物教学、学生生物科技活动、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "小学教师、边远地区的初中教师。"
    },
    {
        "id": "50599",
        "专业名称": "历史教育",
        "专业代码": "660207",
        "专业培养目标": "培养能够在中、小学从事历史教育的教师和市、县各级文化馆、历史博物馆高级技术应用性人才。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有较丰富的历史知识和组织教学活动的技术能力。",
        "主要课程": "史学概论、中国古代史、中国近代史、世界近代史、中国现代史、世界现代史、世界当代史、历史要籍简介及选读、历史教学法、教育心理学、现代教育技术、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业去向": "小学教师、边远地区的初中教师及各级文化馆、历史博物馆工作岗位。"
    },
    {
        "id": "50600",
        "专业名称": "地理教育",
        "专业代码": "660208",
        "专业培养目标": "培养掌握地理学的基本理论、基础知识，能在中小学从事地理教学的教师和教育管理人才。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有较丰富的地理知识和组织教学活动的技术能力。",
        "主要课程": "地球概论、土壤与生物，气象气候学基础、中国地理、世界地理、人文地理、自然地理学、经济地理学、测量与地图学、地理信息系统、地理教学法教育心理学、现代教育技术、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "小学教师、边远地区的初中教师。"
    },
    {
        "id": "50601",
        "专业名称": "音乐教育",
        "专业代码": "660209",
        "专业培养目标": "培养具有较强的音乐表演和教学的基本技能，能在中小学从事音乐教学，组织课外文艺活动和竞赛工作的中小学音乐教师。",
        "专业核心能力": "了解教育的基本理论与方针政策，掌握音乐表演的技能技艺和组织教学活动的技术能力。",
        "主要课程": "音乐基础理论、声乐、器乐、舞蹈、形体训练、视唱练耳、教育学、教育心理学、中小学音乐教材教法、中小学音乐教学研究、现代教育技术、社会调查、教学实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "舞蹈教育。",
        "就业面向": "中小学、企事业、群众团体的音乐教师或管理工作。"
    },
    {
        "id": "50602",
        "专业名称": "美术教育",
        "专业代码": "660210",
        "专业培养目标": "培养掌握美术教育的基本理论和基础知识，具有较强的美术绘画技能技法，能在中小学从事美术教学，组织课外活动和竞赛工作的中小学美术教师。",
        "专业核心能力": "了解教育的基本理论与方针政策，掌握美术绘画的技能技艺和组织教学活动的技术能力。",
        "主要课程": "美术基础理论、基础素描、色彩写生、色彩构成、教育学、教育心理学、中小学音乐教材教法、中小学音乐教学研究、现代教育技术、社会调查、教学实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "中小学、企事业、群众团体的美术教师或管理工作。"
    },
    {
        "id": "50603",
        "专业名称": "体育教育",
        "专业代码": "660211",
        "专业培养目标": "培养具备体育教育的基本理论、基础知识和基本技能，具有较强的实践能力，能从事体育教学、课外体育活动和竞赛工作的中、小学体育教师或管理人员。",
        "专业核心能力": "了解教育的基本理论与方针政策，掌握体育活动的技能技巧和组织教学活动的能力。",
        "主要课程": "教育学、心理学、学校体育学、人体解剖学、人体生理学、体育保健、体育心理学、田径、球类、体操、武术、社会调查、专业考察、教学技能实践、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "学校、企事业部门、群众活动团体等工作岗位。"
    },
    {
        "id": "50604",
        "专业名称": "思想政治教育",
        "专业代码": "660212",
        "专业培养目标": "培养掌握马克思主义政治理论和思想政治教育专业知识，能在中小学、党政机关、企事业单位从事思想政治教育工作的教师或管理人员。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有较丰富的马克思主义政治理论和思想政治教育专业知识和组织教学活动的技术能力。",
        "主要课程": "马克思主义哲学、政治经济学、逻辑学、伦理学、法学、美学、管理学、教育心理学基础、现代教育技术、思想政治教育学原理、思想政治工作概论、思想政治教育案例分析、社会实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "中小学、党政机关、企事业单位的教育和管理工作。"
    },
    {
        "id": "50605",
        "专业名称": "初等教育（文科）",
        "专业代码": "660214",
        "专业培养目标": "培养掌握中小学文科教育的基本理论、基本知识和基本技能，具有初步文科教学研究能力和应用能力的中小学教师。",
        "专业核心能力": "了解教育的基本理论与方针政策，掌握文科教育的基本理论、基本知识和基本技能，以及组织文科教学活动的技术能力。",
        "主要课程": "现代汉语、文学概论、中国历史、中国地理、世界历史、世界地理、教育原理、教育心理学、现代教育技术、中小学教材教法、中小学教学研究、中小学教学实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "人文素质教育。",
        "就业面向": "小学教师、边远地区的初中教师。"
    },
    {
        "id": "50606",
        "专业名称": "学前教育",
        "专业代码": "660215",
        "专业培养目标": "培养掌握学前教育的基本理论、基本知识和基本技能，能在学前教育机构从事教育、保育和研究工作的教师或管理人员。",
        "专业核心能力": "了解教育的基本理论与方针政策，掌握学前教育的基本理论、基本知识和基本技能，以及组织学前儿童进行教学活动的技术能力。",
        "主要课程": "幼儿园语言教育、幼儿园数学教育、幼儿园音乐教育、幼儿园体育教育、幼儿美术教育、幼儿科学教育、幼儿健康教育、学前教育概论、学前心理学、学前卫生学、学前儿童社会性发展与教育、儿童文学、游戏理论与指导、现代教育技术、教学实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "幼儿教育",
        "就业面向": "学前教育行政部门、幼儿园教师或管理工作。"
    },
    {
        "id": "50607",
        "专业名称": "现代教育技术",
        "专业代码": "660216",
        "专业培养目标": "培养掌握现代教育技术必需的科学文化基础与专业知识，具有在新技术教育领域从事教学媒体和教学系统设计制作、电化教学设备运用能力的教师或管理人员。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有摄影、幻灯片、电声教材、计算机课件等多种媒体制作和使用的基本能力。",
        "主要课程": "现代教育技术、计算机信息处理与图像制作、计算机网络、多媒体应用技术、摄影技术基础、录像教材设计与制作、电化教育管理、多媒体课件设计与制作、教育网络应用、电视电声教材制作、教学方案设计、教学设备调试与维修、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "现代远程教育技术。",
        "就业面向": "教育机构、教育研究机构、学校、电教馆、文化馆等从事现代化教育技术方面的技术性工作。"
    },
    {
        "id": "50608",
        "专业名称": "特殊教育",
        "专业代码": "660217",
        "专业培养目标": "培养具有特殊教育、特殊儿童心理教育的基础理论和系统知识，掌握相应的教育技能、方法的教师和高级管理人才。",
        "专业核心能力": "了解教育的基本理论与方针政策，具有特殊教育的基本理论和基本知识，掌握相应的教育技能与方法和组织教学活动的能力。",
        "主要课程": "特殊教育导论、教育心理学、盲童心理与教育、聋童心理与教育、弱智儿童心理与教育、残疾儿童生理与病理、残疾儿童康复、现代教育技术、特殊教育技术、教学实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "学校、特殊教育机构及社会福利部门。"
    },
    {
        "id": "50609",
        "专业名称": "儿童康复",
        "专业代码": "660218",
        "专业培养目标": "培养能够从事特殊儿童教学、科研和咨询的教师或高级管理人才。",
        "专业核心能力": "掌握儿童康复教育和训练的有关知识和能力。",
        "主要课程": "学前心理学、学前教育学、教育心理学、学前卫生学、聋儿康复医学基础、聋儿康复教育教法、康复听力学、现代教育技术、实用语言治疗技术、语言训练技能、聋儿康复教育观察与评价、教学实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "学校、特殊教育部门的教师和管理工作。",
        "其他": "本专业可获取劳动部心理咨询师中级职业技术证书。"
    },
    {
        "id": "50610",
        "专业名称": "人群康复",
        "专业代码": "660219",
        "专业培养目标": "培养具备从事体育与健康方面的教学、训练的基本能力，可在学校、企事业单位、社区、体育俱乐部从事保健、护理、治疗、康复等工作的高级技术应用性人才。",
        "专业核心能力": "具有运动健康促进、临床康复治疗指导的基本理论和基本技能。",
        "主要课程": "人体解剖学、学校体育学、教育心理学、急救学、体育学概论、体育康复学、保健营养学、中医基础理论、体育康复训练、推拿手法、针灸、导引与养生、武术、教学实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "学校、社区、体育俱乐部等单位，从事群众康复工作。",
        "其他": "本专业可获取劳动部心理咨询师中级职业技术证书。"
    },
    {
        "id": "50611",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "主要培养具有汉语言文学基本知识、技能、中外历史知识和法律知识的中小学语文教师、历史教师和政治课教师，以及能在机关企事业单位从事文秘、宣传、新闻等工作的专门人才。",
        "主要课程": "汉语基础、中外文学、写作、美学、中国通史、世界通史、地理学概论、法学概论、政治概论、形式逻辑等。",
        "就业方向": "中学、小学语文教师，历史教师、政治教师、地理教师及政府机关、企事业单位的文秘工作、宣传工作、图书馆工作等。"
    },
    {
        "id": "50612",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有现代教育理念，具备合理的知识结构和能力结构，及良好的科学素养和人文素养，掌握先进教育技术，在基础教育的教学、管理及研究上具有良好的基础和发展潜力，能够有效指导中小学生终身化学习的可持续发展的预备教师。",
        "主要课程": "高等数学、普通物理、普通化学、普通生物学、地球与宇宙、科学技术与社会、科学教学论、研究性学习、科学史。",
        "就业方向": "可担任初中科学课程，也可担任中学物理、化学、生物等方面的分科教学工作，还可以到社会上从事相关工作。"
    },
    {
        "id": "50613",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有良好的科学素养，能较好地、系统地掌握计算机软硬件与应用的基本理论、基本知识和基本技能，特别是软件、数据库、网络和多媒体等实用技术；了解并适应计算机学科大类的新发展，有较强的动手能力和设计能力；熟练掌握现代教育技术，能够胜任小学、幼儿园计算机教育和教学工作，以及能在企事业、教育和行政管理等单位和部门从事计算机应用、维护、教学、研究和开发等工作的技术型、实用型高级专门人才。",
        "主要课程": "教育学、心理学、课程与教学论、C语言程序设计、数据结构概论、Photoshop平面设计、Flash动画制作、C#程序设计、计算机组装与维护、网页制作、数据库基础、计算机网络技术、UML基础、机器人、网络管理与组网工程、操作系统原理与Linux、C#.netWeb开发。",
        "就业方向": "各小学从事小学信息技术教育及学校信息化管理岗位。"
    },
    {
        "id": "50614",
        "学科大类": "理学",
        "学科门类": "心理学类",
        "专业名称": "应用心理学",
        "业务培养目标": "本专业培养具备心理学的基本理论、基本知识、基本技能，能在教育、工程设计部门、工商企业、医疗、司法、行政管理等部门从事教学、管理、咨询与治疗、技术开发等工作的高级专门人才。",
        "业务培养要求": "本专业学生主要学习心理学方面的基本理论和基本知识，受到心理学科大类学思维和科学实验的基本训练，具有良好的科学素养。具备进行心理学实验和心理测量的基本能力和将心理学理论、技术应用于某一相关领域，解决实际问题的能力。毕业生应获得以下几方面的知识和能力：1．掌握数学、物理、化学、生物学等方面的基本理论和基本知识；2．掌握应用心理学的基本理论、基本知识和实证研究方法，掌握相关的统计、测量方法，具有综合分析、数据处理和计算机应用的能力；3．了解相近专业的一般原理和知识；4．了解国家科学技术、知识产权等有关政策和法规；5．了解应用心理学的最新发展动态和应用前景；6．掌握资料查询、文件检索及运用现代信息技术获取相关信息的能力；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
        "主干学科大类": "心理学",
        "主要课程": "普通心理学、实验心理学、心理统计、学习心理学、社会心理学、心理测量、工业心理学、教育心理学、临床心理学。",
        "主要实践性教学环节": "根据课程要求，最好从一年级时便安排教学实习，也可到高年级时安排。包括精神病院实习、企业管理实习等，一般安排10--20周。",
        "修业年限": "四年",
        "授予学位": "理学学士"
    },
    {
        "id": "50615",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具本专业有广泛人文、社会科学基本知识，扎实的教育学科大类、心理学科大类基础知识和牢固的教育学专业知识，具有较强的教育科研、教学、管理、咨询和辅导能力，能在各级各类师范院校、教育行政部门、科研机构及各级各类中小学校从事教学、科研、管理、咨询和辅导等方面工作的应用性人才。",
        "主要课程": "教育学原理、教育心理学、教育统计学、教育测量与评价、教育法学、教学论、德育原理、普通心理学、儿童心理学、外国教育史、中国教育史、学校管理学、教育行政学、人力资源管理、公共关系学、教育经济学、教育调查、毕业论文、管理心理学。",
        "就业方向": "为高职院校教学及管理工作、各级教育行政管理部门、中小学教育管理岗位等。"
    },
    {
        "id": "50616",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具备有关少数民族语言文学全面系统知识，能在少数民族教育文化部门及相关单位从事有关少数民族语、文字、文学、文献的教学、研究、编辑、翻译、新闻、文学创作等方面工作的少数民族语言文学高级专门人才。",
        "主要课程": "语言学概论、有关民族语言史、古代汉语、有关民族现代语言、现代汉语、汉语一民族语语法对比、文学概论、有关民族文学史、中国文学史、有关民族历史等。",
        "就业方向": "主要到少数民族教育文化部门及相关单位从事有关少数民族语言文字、文学、文献的教学、研究、编辑、翻译、新闻、文学创作等方面工作。"
    },
    {
        "id": "50617",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有汉语言文学及书法的基本理论、基础知识和基本技能的人才。",
        "主要课程": "",
        "就业方向": "在大中专院校、中小学从事书法教学、书法理论研究，又可以从事汉语言文学教育和教学研究的工作，也适应于文化部门、新闻媒体等单位从事书法创作、编辑和评论的工作。"
    },
    {
        "id": "50618",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有扎实的俄语语言基础知识和语言基本技能，较熟练的俄语语言运用能力，能够在高等和中等学校进行俄语教学和教学研究的教师及其他教育工作者的高级俄语专门人才。",
        "主要课程": "基础俄语、泛读、翻译、俄语教育学。",
        "就业方向": "在外事、经贸、文化、新闻出版、旅游等部门从事翻译、科研、管理工作。"
    },
    {
        "id": "50619",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "热爱学前教育事业，德、智、体、美全面发展，具有正确的儿童观和良好的职业道德及较强的专业素养；具备扎实的舞蹈教育专业知识和专业技能，能够满足幼儿园的需要，能够为儿童提供专业化的支持和服务、适应地方经济社会发展需求的创新型应用性人才。",
        "主要课程": "包括少儿舞蹈教学法、艺术概论、中外舞蹈史、运动解剖学等。",
        "就业方向": "幼儿园。"
    },
    {
        "id": "50620",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "主要培养德、智、体、美、劳全面发展的，具备系统地掌握中国武术传统理论、现代竞技武术知识和拳术、器械、散打、搏击、摔跤等运动技能；并能熟练运用武术运动的科学理论与专业技能，从事武术运动训练、竞赛与教学的高素质、高技能体育专门人才。",
        "主要课程": "运动解剖学、运动生理学、运动训练学、运动心理学、书法、中国武术史、武术养生、体育保健学、田径、健美操普修、体操、中国式摔跤、武术套路、武术散打、跆拳道。",
        "就业方向": "面向武术馆、跆拳道馆、体育俱乐部、学校、社区及企事业单位、体育协会等部门从事运动训练、体育教学和管理等工作。"
    },
    {
        "id": "50621",
        "学科大类": "教育学",
        "学科门类": "体育学类",
        "专业名称": "民族传统体育",
        "业务培养目标": "本专业培养具备民族传统体育教学、训练、科研基本知识与技能的，能从事武术、传统体育养生及民族民间体育工作的高级专门人才。",
        "业务培养要求": "本专业学生主要学习武术、传统体育养生、民族民间传统体育的基本理论与知识，受到这些方面的技术、技能的基本训练，具有组织教学、训练、科研、竞赛、裁判、管理等方面的基本能力。毕业生应获得以下几方面的知识和能力:1．掌握武术、传统体育养生、民族民间体育的基本理论与基本知识；2．掌握本专业的技术技能；3．具有在本专业领域进行教学、训练、指导与管理的基本能力；4．熟悉国家所制定的与本专业有关的方针、政策与法规；5．了解本专业的国内外发展动态；6．掌握有关本专业的文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "主干学科大类": "体育学、历史学、中医学。",
        "主要课程": "民族传统体育概论、中国武术史、中国文化概论、武术理论基础、传统体育养生学、中医学基础、专项理论与技术、运动生理学、运动解剖学、运动心理学。",
        "主要实践性教学环节": "包括毕业论文、运动训练实习与社会实践三部分。",
        "修业年限": "四年",
        "授予学位": "教育学学士"
    },
    {
        "id": "50622",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养德智体全面发展，并具有先进教育理念，综合艺术特长的人才，为学前教育、基础教育、特殊教育学校与机构输送从事儿童综合艺术教育的教师和社会工作者。",
        "主要课程": "艺术概论、学前教育概论、特殊教育概论、艺术教育、现代教育技术培训、中外音乐史、中外美术史、艺术欣赏、中外文学名篇欣赏、综合艺术创作原理与实践、艺术康复与治疗、乐理、视唱练耳、声乐基础、钢琴基础、钢琴合奏、和声学、曲式学、歌曲伴奏写作、歌曲创作、乐器基础、合唱与指挥、学校乐队编配与排练、舞蹈、儿童舞蹈表演与创作、素描、色彩、中国画、书法、写生、美术创作、美术设计、艺术专业外语等。",
        "就业方向": "适宜从事中、小学的艺术教育工作，亦可在艺术研究单位从事研究工作，或在各级文化单位和业余艺术学校从事艺术训练工作。"
    },
    {
        "id": "50623",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养适应社会与经济发展需要，德、智、体全面发展，掌握科技创新教育、综合实践活动课程与教学论、以技术设计为核心的技术教育等基本理论、知识和技能，具备专业化科技教育、传播与普及能力，能够担当中小学综合实践活动必修课中的科技教师；高中技术课程师资；从事科协、科技教育场、馆、所、科技教育基地、社区科普站、新闻媒体等的科技教育、传播与普及的专业化人才，以及能继续攻读该领域硕士研究生学历的高级专门人才。",
        "主要课程": "高等数学、大学物理、大学化学、生命科学及实验、现代科技概论、.工程制图、手工工艺技术、应用力学、机械技术、电子电工技术、技术设计与制作、信息技术、自动化技术基础、综合实践活动教学论、科技创新教育概论。",
        "就业方向": "报社、广电等大众媒体科普栏目的科技传播者；社区、农村、企业等科技站工作者；科普管理者（科协、社区、科技站等）的人员；信息网络大众科普产品制作的人才；科普产业自由人等科技教育、传播与普及的专业化人员。"
    },
    {
        "id": "50624",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "本专业培养具备农业生物科学、食品科学和茶学等方面的基本理论、基本知识和基本技能，能在农业、工业、商贸等领域或部门从事与茶学有关的技术与设计、推广与开发、经营与管理、教学与科研等工作的高级科学技术人才。",
        "主要课程": "植物生理与生物化学、应用概率统计、遗传学、土壤学、农业生态学、茶树栽培与育种学、茶叶生物化学、茶叶机械、茶叶加工学、茶叶审评与检验、经济管理与营销。",
        "就业方向": "可从事茶叶以及茶艺经营与营销等工作。"
    },
    {
        "id": "50625",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "",
        "主要课程": "",
        "就业方向": ""
    },
    {
        "id": "50626",
        "专业名称": "竞技体育",
        "专业代码": "660301",
        "专业培养目标": "培养具有田径、球类、游泳、举重等项目专长的运动员、业余体校运动队训练的教练员，以及中等学校的体育教师或体育运功的管理人员。",
        "专业核心能力": "具有某种体育专项技能，教学、训练和管理的知识与技能、技巧。",
        "主要课程": "体育学、教育学基础、教育心理学、运动训练、运动解剖学、运动医学基础、运动生理学基础、运动心理学、球类、田径、游泳、举重、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "中小学、社区、体育俱乐部等从事体育竞赛、体育教学和管理工作。"
    },
    {
        "id": "50627",
        "专业名称": "运动训练",
        "专业代码": "660302",
        "专业培养目标": "培养具备专项运动方面的基本理论和基本知识，具有专项运动训练的基本能力，能从事运动训练、教学、科研、管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "具有某种体育专项技能，教学、训练和管理的知识与技能、技巧。",
        "主要课程": "体育学、运动训练、运动心理学、运动生理学、运动解剖学、运动保健、运动选材、教育心理学、专项训练、运动技术分析与诊断、运动营养与恢复、运动训练管理学、球类、田径、游泳、举重、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "学校、企事业部门、群众活动团体从事运动训练、体育教学和管理工作。"
    },
    {
        "id": "50628",
        "专业名称": "社会体育",
        "专业代码": "660303",
        "专业培养目标": "培养具有社会体育的基本理论、知识与技能，能在社会体育领域从事群众性体育活动的组织管理、咨询指导、经营开发以及教学科大类研等方面工作的高级管理人才。",
        "专业核心能力": "掌握群众体育活动组织管理，咨询指导、经营开发和教学科大类研等方面的基本能力。",
        "主要课程": "运动生理学、运动心理学、运动保健、社会体育概论、社会体育管理、体育健身概论、中华体育养生、健身、武术、乒乓球、健美操、毕业实习等，以及各校的主要特色课程和实践环节。",
        "就业面向": "社区、体育俱乐部等从事体育教学和管理工作。"
    },
    {
        "id": "50629",
        "专业名称": "体育保健",
        "专业代码": "660304",
        "专业培养目标": "培养掌握运动人体科学基本理论、应用技能和实际工作能力，从事运动人体科学及体育保健研究、教学及健康指导的高级管理人才。",
        "专业核心能力": "",
        "主要课程": "人体解剖、生理学基础、生物化学基础、运动生物力学、运动生理学、运动生物化学、病理学概论、药物学概论、中医基础、临床医学、损伤防治、运动处方原理、运动医务监督、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "体育保健康复、运动生物学监控及应用",
        "就业去向": "在各类医疗康复机构、社会保健部门、社会体育组织、大型企事业单位的体育健身及运动休闲场所，从事体育保健康复的咨询、指导、管理与服务工作。"
    },
    {
        "id": "50630",
        "专业名称": "体育服务与管理",
        "专业代码": "660305",
        "专业培养目标": "培养具有体育方面的基本知识与技能，能在体育服务领域从事群众性体育活动的服务、组织管理、咨询指导等工作的高级管理人才。",
        "专业核心能力": "社会体育、群众体育活动的服务、组织管理、咨询指导的能力。",
        "主要课程": "运动生理学、运动心理学、运动保健、管理学概论、社会学概论、中医基础、体育健身概论、中华体育养生、体育俱乐部管理、体育经济学、健身、武术、乒乓球、健美操等，以及各校的主要特色课程和实践环节。",
        "就业面向": "社区、体育俱乐部等从事体育教学和管理工作。"
    },
    {
        "id": "50631",
        "专业名称": "艺术设计",
        "专业代码": "670101",
        "专业培养目标": "培养具有一定艺术素养，掌握艺术设计基本理论和专业技能，在各级各类艺术设计、出版教育和生产制作单位工作的高级技术应用性人才。",
        "专业核心能力": "艺术设计和应用表现能力。",
        "主要课程": "绘画基础、图案基础、平面构成、色彩构成、立体构成、黑白画、装饰形象、专业水粉技法、国画基础、展示设计、图形创意、CI设计、版式设计、电脑平面动画设计、摄影、绘画技法表达能力训练、电脑设计应用参观、课程实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各类艺术设计和生产制作部门。"
    },
    {
        "id": "50632",
        "专业名称": "产品造型设计",
        "专业代码": "670102",
        "专业培养目标": "培养掌握产品造型的基础知识和基本技能，具有一定的艺术素养，能从事工业产品设计、开发、生产制作工作的高级技术应用性专门人才。",
        "专业核心能力": "产品造型设计能力与产品开发能力。",
        "主要课程": "绘画基础、结构素描、平面构成、色彩构成、立体构成、专业绘画技法、模型基础、人体工程学、器皿、造型基础、工业设计史、工业设计基础、工业产品造型结构、计算机辅助设计、绘画技法表达能力培训、综合能力（材料、结构、工艺）培训、教学参观、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类产品造型设计、开发和生产制作单位的技术岗位和管理岗位。"
    },
    {
        "id": "50633",
        "专业名称": "视觉传达艺术设计",
        "专业代码": "670103",
        "专业培养目标": "培养有一定艺术素养，掌握视觉传达艺术设计基本理论和专业技能，在各级各类视觉传达艺术设计、出版教育和生产制作单位工作的高级技术应用性专门人才。",
        "专业核心能力": "视觉传达艺术设计和应用表现能力。",
        "主要课程": "绘画基础、图案基础、平面构成、色彩构成、立体构成、专业水粉技法、国画基础、标志设计、包装装潢设计、包装造型设计、容器造型设计、书籍装帧设计、广告招贴设计、展示设计、广告设计、电脑平面动画设计、绘画技法表达能力训练、电脑设计应用、视觉传达艺术设计、参观实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类视觉传达艺术设计、出版和生产制作部门。",
        "其他": "本专业可获取劳动部陈列展览设计员中级职业技术证书。"
    },
    {
        "id": "50634",
        "专业名称": "电脑艺术设计",
        "专业代码": "670104",
        "专业培养目标": "培养具备艺术设计的基本技能，具有一定艺术素养，能将现代艺术与媒体艺术相结合进行设计的高级技术应用性专门人才。",
        "专业核心能力": "媒体艺术表现能力。",
        "主要课程": "三维动画、网页设计、多媒体技术与应用、影视广告创意及商业展示、素描写生实习、商业展示设计、网页设计、三维动画制作、影视广告后期制作、综合训练、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "平面设计、广告设计、装潢设计、展示设计、网页设计等工作岗位。"
    },
    {
        "id": "50635",
        "专业名称": "人物形象设计",
        "专业代码": "670105",
        "专业培养目标": "培养具备形象设计所必需的基本知识及技能，有较高文化修养，能从事各类设计或营销工作的高级技术应用性专门人才。",
        "专业核心能力": "形象设计职业能力。",
        "主要课程": "美发学、化妆学、护肤学、服装设计基础、人体造型、化妆品制造、仪器美容、视觉艺术、美发与形象设计效果、护肤实习、美发实习、美容实习、形象设计实习、新娘妆实训、晚宴妆实训、休闲妆实训、化妆品营销实践、毕业实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "广告公司、文化传播公司、形象设计公司、各大影楼、美容院、美发厅、化妆品公司、电视台、影视公司的技术岗位和管理岗位。",
        "其他": "本专业可获取劳动部美容师中级职业技术证书、劳动部美发师中级职业技术证书。"
    },
    {
        "id": "50636",
        "专业名称": "装潢艺术设计",
        "专业代码": "670106",
        "专业培养目标": "培养具备装潢艺术的基本知识和基本技能，具有一定艺术素养，从事产品包装、装潢设计、书籍装帧、商业广告、企业形象策划、展示设计的高级技术应用性专门人才。",
        "专业核心能力": "产品包装设计、书籍装帧设计、商业广告设计、企业形象策划等方面的设计能力。",
        "主要课程": "素描、水粉、国画、基础图案、色彩构成、广告设计、包装设计、视觉艺术、企业形象策划、商业环境设计、标志设计计算机辅助设计、参观实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "广告公司、装潢公司及企业。",
        "其他": "本专业可获取劳动部装饰美工中级职业技术证书。"
    },
    {
        "id": "50637",
        "专业名称": "装饰艺术设计",
        "专业代码": "670107",
        "专业培养目标": "培养具备装饰艺术的基本知识和基本技能，具有一定艺术素养，从事建筑装饰工程设计的高级技术应用性专门人才。",
        "专业核心能力": "建筑装饰工程设计的能力。",
        "主要课程": "建筑装饰构造、建筑装饰材料、计算机辅助设计、室内设计、建筑设计原理、装饰施工组织与预算、素描、色彩构成、素描写生实习、课程设计、施工实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "建筑装饰装修等工作岗位。",
        "其他": "本专业可获取劳动部装饰美工中级职业技术证书。"
    },
    {
        "id": "50638",
        "专业名称": "雕塑艺术设计",
        "专业代码": "670108",
        "专业培养目标": "培养具备雕塑艺术的基本知识和基本技能，具有一定艺术素养，从事雕塑、装饰壁画以及小型装饰品的创作设计的高级技术应用性专门人才。",
        "专业核心能力": "雕塑、装饰壁画的创作设计能力。",
        "主要课程": "素描、基础图案、色彩构成、平面构成、立体构成、装饰基础、雕塑基础、金属工艺基础、建筑设计与环境规划、室内设计、模型翻制工艺、计算机辅助设计、参观实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "城市规划部门、建筑工程公司等雕塑艺术设计岗位。"
    },
    {
        "id": "50639",
        "专业名称": "珠宝首饰工艺及鉴定",
        "专业代码": "670109",
        "专业培养目标": "培养掌握专业设计理论，具有较熟练的首饰制作技术，有较高艺术素养，适应珠宝首饰行业工作需要的高级技术应用性专门人才。",
        "专业核心能力": "首饰设计与铸造能力。",
        "主要课程": "素描、色彩、图案、平面构成、立体构成、色彩构成、金属工艺基础、电脑艺术设计基础、首饰设计与铸造、首饰设计与镶嵌、首饰设计与錾花、珠宝鉴定基础、首饰设计与铸造实习、首饰设计与镶嵌实习、首饰设计与錾花实习、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "珠宝首饰行业、珠宝商业以及相关的管理部门。",
        "其他": "本专业可获取劳动部贵金属首饰手工制作工中级职业技术证书。"
    },
    {
        "id": "50640",
        "专业名称": "雕刻艺术与家具设计",
        "专业代码": "670110",
        "专业培养目标": "培养具备雕刻艺术的基本知识和基本技能，具有一定艺术素养，能从事家具设计、传统雕刻工艺与现代制作工艺相结合设计的高级技术应用性专门人才。",
        "专业核心能力": "家具装饰与雕刻的应用及开发能力。",
        "主要课程": "图案基础、平面构成、色彩构成、立体构成、绘画基础、字体设计、装饰画基础、黑白画、标志设计、陶艺、展示设计、室内建筑效果图表现技法、材料与预算、木质雕刻、室内设计、绘画技法表达能力训练、计算机辅助设计、参观实习、家具制作与传统雕刻制作工艺综合训练等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各类大小传统雕刻工艺厂家、家具设计制作公司的技术岗位和管理岗位。"
    },
    {
        "id": "50641",
        "专业名称": "旅游工艺品设计与制作",
        "专业代码": "670111",
        "专业培养目标": "培养掌握工艺品设计的基本知识和技能，受到旅游工艺美术品设计的训练，能从事旅游工艺品的设计与制作工作的高级技术应用性专门人才。",
        "专业核心能力": "旅游工艺品的设计与制作基本技能。",
        "主要课程": "素描、色彩学、设计基础、工艺美术史、美学原理、广告学、装饰艺术、中国画、人体素描、雕塑、计算机艺术设计、彩雕工艺、色彩写生、风景写生、工艺品设计、室内装饰设计、电脑绘画、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "旅游工艺品开发企业、装潢与设计企业、旅游饭店等部门。"
    },
    {
        "id": "50642",
        "专业名称": "广告设计与制作",
        "专业代码": "670112",
        "专业培养目标": "培养具有广告设计的基本知识和基本技能，能在各级各类广告设计部门、出版社、影像业和印刷生产单位从事广告设计与制作工作的高级技术应用性专门人才。",
        "专业核心能力": "广告策划、设计、执行的能力。",
        "主要课程": "绘画基础（素描、色彩）、字体设计、平面构成、色彩构成、立体构成、装饰形象、版式设计、标志设计、包装设计、广告设计、印刷工艺、展式设计、CI设计、广告摄影、广告设计、策划执行训练、计算机辅助设计、参观实习、广告材料实训、印刷工艺实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类广告设计部门、出版社、影像业和印刷生产制作等部门。"
    },
    {
        "id": "50643",
        "专业名称": "多媒体设计与制作",
        "专业代码": "670113",
        "专业培养目标": "培养掌握现代计算机媒体设计的基本知识和制作技能，能从事计算机媒体设计与制作的高级技术应用性专门人才。",
        "专业核心能力": "计算机媒体设计与制作。",
        "主要课程": "软件应用基础、图文处理基础、电脑语言基础、网络基础、媒体传播、媒体设计、媒体制作、媒体发布、媒体与商业、媒体与广告、动画漫画设计、电脑应用实习、媒体传播调查、媒体设计和媒体制作实训、社会实习、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "包装行业、装潢行业、广告行业、企事业广告策划工作岗位。"
    },
    {
        "id": "50644",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具备艺术设计学教学和研究等方面的知识和能力，能在艺术设计教育、研究、设计、出版和文博等单位从事艺术设计学教学、研究、编辑等方面工作的专门人才。",
        "主要课程": "艺术设计概论、艺术设计美学、中国艺术设计史、外国艺术设计史、中国工艺美术史、外国工艺美术史、艺术考古学、艺术设计基础等。",
        "就业方向": "从事广告策划与展示设计、会展策划、分析不同产业背景摊位的展材选择、空间搭建、信息传达、人流组织、道具设计、灯光影像及辅助设施资源整合等职业岗位。"
    },
    {
        "id": "50645",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具备艺术设计学教学和研究等方面的知识和能力，能在广告策划与展示设计、会展策划、分析不同产业背景摊位的展材选择等方面工作的专门人才。",
        "主要课程": "政治、体育、商务英语、商务写作、设计史、计算机应用基础、设计素描、设计色彩、构成、设计概论、电脑平面设计、计算机辅助设计、FLASH动画设计、Photoshop软件、AutoCAD软件、CorelDRW软件、网页设计、图案与字体设计、图形创意、标志与VI设计、商业摄影、版式设计、包装设计、影视编辑技术、广告策划与创意、商业广告设计、书籍装帧与印刷、3D效果图设计、制图与透视、材料与工艺制作、展示照明、会展预算、会展概论、人体工程学、陈列设计、展示效果图设计。",
        "就业方向": "从事广告设计、VI设计、平面设计、广告策划与展示设计、会展策划、分析不同产业背景摊位的展材选择、空间搭建、信息传达、人流组织、道具设计、灯光影像及辅助设施资源整合等职业岗位。"
    },
    {
        "id": "50646",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "为美术史论、美术教育领域培养教学和科研，美术评论和编辑、艺术管理和博物馆等方面的高级专门人才，学生毕业后能从事美术教育、美术研究、文博艺术管理、新闻出版等等方面工作的专门人才。",
        "主要课程": "中外美术史、美术概论、中外画论概要、古文字学与古代汉语、美术考古学基础、书画鉴定概论、美术与摄影基础。",
        "就业方向": "大型国家工程、小区规划、城市建设、标志性建筑、交通枢纽、产品设计、园林绿化工程；景观设计、环境艺术、创意产业，甚至于影视、动漫、广告、IT网页、UI界面、多媒体艺术、舞台、会展、VI形象、旅游产品等。"
    },
    {
        "id": "50647",
        "专业名称": "表演艺术",
        "专业代码": "670201",
        "专业培养目标": "培养掌握现代表演艺术的基本技能，能从事影视表演、配音、舞台演出、节目主持等表演工作的高级技术应用性专门人才。",
        "专业核心能力": "具有从事影视表演、配音、舞台演出、节目主持等表演工作的基本能力。",
        "主要课程": "大学语文、作品分析、表演与台词、声乐基础、节目主持、艺术概论、影视文化、音乐赏析、美术作品欣赏、影视配音、化妆、表演基础训练与习作、技能训练（骑马、射击、格斗、游泳、驾驭）、形体训练、影视表演基础训练、戏曲表演基础训练、节目主持与配音训练、综合训练与演出等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类艺术团体从事表演、配音和节目主持等工作。"
    },
    {
        "id": "50648",
        "专业名称": "音乐表演",
        "专业代码": "670202",
        "专业培养目标": "培养具有音乐表演的专业知识和艺术素养，掌握音乐表演专业技能的高级技术应用性专门人才。",
        "专业核心能力": "具有较高的演奏、演唱技能。",
        "主要课程": "艺术概论、音乐简史、试唱练耳、基础乐理、指挥基础、声器乐、作曲、合奏、配器基础、台词、中外音乐欣赏、毕业作品、毕业实习演出等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类艺术团体和中小学，从事演奏、演唱或管理工作。"
    },
    {
        "id": "50649",
        "专业名称": "舞蹈表演",
        "专业代码": "670203",
        "专业培养目标": "培养具有舞蹈表演的专业知识和舞蹈编导能力，掌握舞蹈表演专业技能，能进行舞蹈表演的高级技术应用性专门人才。",
        "专业核心能力": "舞蹈表演的基本技能。",
        "主要课程": "基本乐理、基础训练、民间舞、舞蹈概论、舞蹈简史、技能、表演、身韵、舞蹈欣赏、音乐欣赏、编导、创作、现代舞蹈训练、考察观摩、舞蹈素材收集、毕业演出等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类专业及群众艺术团体、组织与部门。"
    },
    {
        "id": "50650",
        "专业名称": "服装表演",
        "专业代码": "670204",
        "专业培养目标": "培养能掌握服装表演的基础知识，具有服装表演能力和技巧，能在服装行业从事服装营销与策划及形象展示等工作的高级技术应用性专门人才。",
        "专业核心能力": "展示各类服装的表演能力。",
        "主要课程": "形体训练、舞蹈基础、音乐基础、服装工艺与制作、服装CAD、市场营销、服装企业策划、服装表演、化妆与发型、服装表演编导、形象塑造、形体训练、舞台造型训练、服装工艺服装表演、企业营销实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类服装表演机构和单位，服装业及培训单位从事演出、设计及管理工作。",
        "其他": "本专业可获取劳动部服装模特中级职业技术证书。"
    },
    {
        "id": "50651",
        "专业名称": "影视表演",
        "专业代码": "670205",
        "专业培养目标": "培养具有影视表演必需的文化基础与专业知识，掌握现代化表演的基本技能，具有影视表演、配音、舞台演出、节目主持等能力的高级技术应用性专门人才。",
        "专业核心能力": "影视表演基本技能。",
        "主要课程": "大学语文、作品分析、表演、台词、形体训练、声乐、节目主持、艺术概论、影视文化、艺术讲座、音乐欣赏、美术作品欣赏、影视配音、化妆、技能训练（骑马、射击、格斗、游泳、驾驶）、化妆实训、舞台剧实训、影视剧演出等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类演出单位从事电影、电视剧的配音、舞台演出、节目主持等工作。"
    },
    {
        "id": "50652",
        "专业名称": "戏曲表演",
        "专业代码": "670206",
        "专业培养目标": "培养具有戏曲表演的专业知识和艺术素养，掌握戏剧表演专业技能的高级技术应用性专门人才。",
        "专业核心能力": "具有准确塑造人物性格、形象的能力。",
        "主要课程": "表演、化妆、形体训练、台词训练、声乐训练、中外戏剧史、中外戏剧名家名著、戏剧美学、影视艺术概论、影视文化、艺术讲座、乐理、演出学习、毕业剧目排练等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类艺术演出团体，戏曲表演与管理岗位。"
    },
    {
        "id": "50653",
        "专业名称": "编导",
        "专业代码": "670207",
        "专业培养目标": "培养掌握电视创作构思与处理的基本手段与技法，具有驾驭节目整体运作的能力，掌握电视节目编导的基础知识与工作技巧的高级技术应用性专门人才。",
        "专业核心能力": "具有较高的文化艺术修养，影视形象思维能力和编导创作能力。",
        "主要课程": "编导理论、电视摄像、电视编辑、艺术概论、中外名著赏析、电视文艺节目创作、电视栏目策划、电视新闻节目、纪录片研究与创作、电视节目导播、戏剧艺术、电视节目拍摄、电视编辑、电视节目导播、多媒体制作、文艺与新闻节目制作、纪录片创作等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类电台、电视台及相关文艺团体，节目编导与管理工作岗位。"
    },
    {
        "id": "50654",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "具有钢琴调律、调整、修理理论与技术和管乐器维修基本理论与技术，具备娴熟的乐器技术和科学的管理能力，在艺术院校、乐器生产和销售企业从事乐器技术教学与研究、乐器调试、销售等工作的技术人才与管理人才。",
        "主要课程": "律学、专业理论、专业技术、乐器演奏、管乐器翻新工艺、管乐器材料与加工工艺、服务营销、生产管理、钢琴修理技术等。",
        "就业方向": ""
    },
    {
        "id": "50655",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养掌握一定音乐理论知识，具有较好的钢琴调律技能和较高综合素质，适应艺术生产、管理、服务第一线需要的高等技术应用型音乐人才。",
        "主要课程": "艺术概论、民间音乐概论、中西方音乐史、名作分析、视唱练耳、基本乐理、和声、曲式、键盘、钢琴调律等。",
        "就业方向": ""
    },
    {
        "id": "50656",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养杂技类的专业应用型人才。",
        "主要课程": "基础素质训练、基础顶功、跟斗训练、节目训练、化妆、运动健康知识、音乐基础、杂技基础理论、中国杂技简史、微机应用及文科类文化课等。",
        "就业方向": "杂技团"
    },
    {
        "id": "50657",
        "专业名称": "广播电视技术",
        "专业代码": "670301",
        "专业培养目标": "培养具备广播电视技术必需的文化基础与专业知识，具有广播电视及数字网络通讯相关工作能力的高级技术应用性专门人才。",
        "专业核心能力": "广播电视及数字网络通讯的工作能力",
        "主要课程": "电路基础、电子线路与数字电路、数字通信原理、电视原理与数字电路、无线电测量技术、数字传输技术与计算机网络、有线电视系统工程设计与施工、广播电视卫星传输技术、广播电视多媒体综合业务平台、模拟电路实验、数字电路实验、电脑网络应用实践、毕业实习、毕业设计等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类广播电视发射台及数字网络通讯单位，从事发送、差转、接收等技术工作。"
    },
    {
        "id": "50658",
        "专业名称": "摄影摄像技术",
        "专业代码": "670302",
        "专业培养目标": "培养在电视、广告、摄影制作机构和企事业、各种文化机构，从事摄影摄像工作的高级技术应用性专门人才。",
        "专业核心能力": "掌握暗房制作技术与技巧，能够使用和维护各种现代摄影技术设备的能力。",
        "主要课程": "现代照相摄录技术、现代摄影摄像基础、照明技术、视觉造型、暗房制作与技巧、摄影构图、人像摄影、广告摄影、风光摄影、色彩学、摄影史、摄影美学、电脑平面设计、摄影技术实训、电视摄像录像技术实训、照明技术与应用实训、暗房技术、计算机操作应用实训等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在电视、广告、摄影制作机构和企事业、各种文化机构从事摄影摄像工作。",
        "其他": "本专业可获取劳动部摄影师中级职业技术证书。"
    },
    {
        "id": "50659",
        "专业名称": "音像技术",
        "专业代码": "670303",
        "专业培养目标": "培养具有音像技术必需的专业知识和基本技能，能从事音像制作、音像制品发行、推广和管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "音像节目制作能力。",
        "主要课程": "优秀音像作品赏析、音像节目制作、市场营销学、经济学原理、广播电视概论、数据库技术与应用、音像市场管理、商业合同、管理心理学、广播影视法规、音像制品策划、音像市场营销操作、文化市场调查与预测、商业谈判和签约合同等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在政府文化管理部门、音像公司、制作公司、音像制品发行等单位，从事管理、营销、推广和经纪方面的工作。"
    },
    {
        "id": "50660",
        "专业名称": "影视多媒体技术",
        "专业代码": "670304",
        "专业培养目标": "培养具备影视媒体制作的基本知识与技能，掌握先进的制作手段，能从事视音频媒体制作的高级技术应用性专门人才。",
        "专业核心能力": "视音频媒体制作技能。",
        "主要课程": "美术基础、平面设计、计算机图形图像、三维动画设计制作、电视节目制作、编辑技巧、数字音视频技术基础、非线性编辑、虚拟演播室、多媒体编程、网页制作等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "影视制作中心、电视台、广告公司、各级企事业宣传部门。"
    },
    {
        "id": "50661",
        "专业名称": "影视动画",
        "专业代码": "670305",
        "专业培养目标": "培养具备电影、电视动画创作所需要的基础知识和技能，能从事动画、原画、创意设计、三维动画制作的高级技术应用性专门人才。",
        "专业核心能力": "动画、原画、创意设计、三维动画制作技能。",
        "主要课程": "素描、色彩、线描、视听语言、动画片欣赏、动画技法、影视表演、影视动画创作、三维动画制作、动画设计、计算机辅助设计、教学实习、综合实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在电影、电视、各类动画公司等，从事影视动画制作工作。"
    },
    {
        "id": "50662",
        "专业名称": "影视广告",
        "专业代码": "670306",
        "专业培养目标": "培养具备广告的基本知识和技能，能从事广告经营管理、广告策划创意和设计制作、市场营销策划及市场调查分析工作的高级技术应用性专门人才。",
        "专业核心能力": "影视新闻媒介广告策划、设计制作技能。",
        "主要课程": "艺术概论、广告策划与创意、广告制作、视听语言、广告欣赏与分析、片头设计、平面设计、计算机图形图像制作、市场调查与策划、公共关系、广告法规、综合实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "影视媒介广告部门、电视台、广告公司、市场调查及信息咨询部门。"
    },
    {
        "id": "50663",
        "专业名称": "主持与播音",
        "专业代码": "670307",
        "专业培养目标": "培养具备主持与播音的基本知识与技术技能，能从事广播电视播音与节目主持工作的高级技术应用性专门人才。",
        "专业核心能力": "广播电视播音与节目主持的基本能力。",
        "主要课程": "中国语言文学、新闻传播学、艺术学、广播电视文化概论、语言传播艺术、播音创作基础、语言表达、播音学概论、语言学概论、电视节目制作、心理学、美学、新闻采编、形象造型与形体、电视播音与主持、文艺作品演播、节目主持艺术、演讲与论辩等，以及各校的主要特色课程和实践环节。.",
        "可设置的专业方向": "",
        "就业面向": "在广播电视及其他新闻部门，从事编辑、采访、节目主持、节目策划、媒介经营管理等工作的新闻专门人才。"
    },
    {
        "id": "50664",
        "专业名称": "新闻采编与制作",
        "专业代码": "670308",
        "专业培养目标": "培养具有电视新闻采编与制作必需的文化知识与专业技能，能从事新闻采访、拍摄、编辑、写作、评论等工作的高级技术应用性专门人才。",
        "专业核心能力": "新闻采访、拍摄、编辑、写作、评论等能力。",
        "主要课程": "新闻理论、传播学、新闻心理学、社会学、计算机网络、新闻图片摄影、电视采访与写作、电视新闻摄像、电视新闻编辑、电视新闻节目及编排、摄录设备操作训练实践、电视编辑技艺实践、电视采访、写作技能与写作训练实践、计算机操作应用等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "各级各类电视台、电台及有关新闻单位，从事新闻采访、拍摄、编辑、写作、评论等工作。"
    },
    {
        "id": "50665",
        "专业名称": "电视节目制作",
        "专业代码": "670309",
        "专业培养目标": "培养具备电视节目策划、创作、制作等方面的专业知识和技能、能从事电视节目编导、艺术摄影、音响设计、撰稿、制作等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "电视节目制作的基本技能。",
        "主要课程": "传播学、艺术概论、影视广告、摄影基础、摄录设备、电视摄像、电视新闻、电视专题、电视文艺、电视节目策划、录音技巧、三维制作、电视编辑、非线性编辑、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在电视台、广播电影电视系统和文化部门"
    },
    {
        "id": "50666",
        "专业名称": "电视制片管理",
        "专业代码": "670310",
        "专业培养目标": "培养既有艺术修养又有电视节目制作技能，既有组织管理能力又有营销能力的高级管理人才。",
        "专业核心能力": "电视制片管理的能力。",
        "主要课程": "公共关系学、管理学概论、电视栏目策划、管理信息系统、传播学、影视广告、会计学原理、人力资源管理、影视节目制作、电视制片与管理、市场营销、教学实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在电视台、制片厂，从事影视剧制作与管理工作。"
    },
    {
        "id": "50667",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有厚基础、宽口径、高素质、强能力特征的新闻传播专门人才。",
        "主要课程": "新闻学、编辑出版学、广告学、广播电视新闻等。",
        "就业方向": "可在各类报刊、通讯社、广播电台、电视台、网站、图片社以及广告、公关、出版发行等部门从事新闻文字、声像、图片的采写、编辑工作和经营管理工作，也可在国家机关、文化团体、企事业单位和教育科研等部门从事文化传播、管理和教学科大类研等工作。"
    },
    {
        "id": "50668",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养德、智、体全面发展，广告专业理论扎实、动手能力强，较熟练的广告营销策划技能、写作能力和计算机应用技能，既懂得广告专业的基本理论知识，又掌握广告运作程序熟悉广告市场运作全过程，具有广告策划、广告创意、广告文案写作和广告管理能力，富于创造性和开拓精神的优秀的实用性广告专门人才。",
        "主要课程": "电视摄像、广告文案写作、市场调查与预测、管理学、传播学原理、信息收集与分析、信息系统应用、市场信息学、新闻事业经营管理、广告策划、摄影摄像技术、数据库原理及应用、WINDOS技术、OFFICE应用、计算机网络原理、PHOTOSHOP图象设计、Coreldraw图形设计、网页设计等36门。",
        "就业方向": "可在广告公司做广告营销策划、广告创意、广告文案写作和广告经营管理等工作；可到新闻媒体有关部门和企业广告部门、公关部门从事广告营销策划、公关等工作。"
    },
    {
        "id": "50669",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具备较系统的传播基础理论知识，具备较高的文化素质，掌握影视制作技能、经济学、管理学、公共关系及计算机应用等方面的基础知识，掌握一定的媒体策划、设计、传播和信息处理技能，适应企事业单位和社区文化建设从事传媒管理、项目策划运作、组织与协调、受众研究等方面，并适应21世纪相应岗位群需要的的高素质技能型专门人才。",
        "主要课程": "网络编辑实务、专题片拍摄与制作、活动策划与组织、全媒体营销、大学英语、大众传媒通论、媒体策划与营销、媒介管理学、传媒心理学、广告学概论、广告策划与创意、广告经营与管理、新媒体与广告互动传播、电视节目策划学、网络媒体教程、现代商务策划管理教程、公关案例教程、新闻编辑能力训练教程、广告文案写作、策划书写作、平面广告设计实用教程、影视非线性编辑、实用口才艺术、现代传媒英语。社会传播学，人性的弱点等。",
        "就业方向": "主要面向各类媒体机构、广告公司、营销策划公司以及政府宣传部门从事文案策划、营销策划、媒体策划、广告策划、项目策划、项目管理、媒介管理、广告销售等工作。"
    },
    {
        "id": "50670",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "具备广泛的科学文化和艺术理论知识，具备电影、电视、广告、图片摄影摄像能力．能在电影厂、电视制作部门、广告宣传部门、音像出版部门从事摄影艺术创作、教学和研究工作的高级专门人才。",
        "主要课程": "",
        "就业方向": "主要面向影楼、报社、电视台、剧组、影视公司、广告公司等。"
    },
    {
        "id": "50671",
        "学科大类": "文学",
        "学科门类": "艺术类",
        "专业名称": "摄影",
        "业务培养目标": "本专业培养具备广泛的科学文化和艺术理论知识，具备电影、电视、广告、图片摄影摄像能力．能在电影厂、电视制作部门、广告宣传部门、音像出版部门从事摄影艺术创作、教学和研究工作的高级专门人才。",
        "业务培养要求": "本专业学生主要学习艺术学、文学、美学。电影、电视、广告艺术与技术等方面的基础理论和基本知识，受到电影摄影、电视拍摄、广告制作等方面的基本训练，掌握电影摄影、电视摄像、广告摄影和图片摄影创作的基本能力。毕业生应获得以下几方面的知识和能力": "l．掌握摄影专业所需的基本理论、基本知识；2．掌握电影、电视、广告、图片的摄影创作和制作方法；3．了解党和国家的艺术、新闻方针、政策和法规；4．了解电影、电视、广告艺术的理论前沿、应用前景和发展动态；5．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；6．具备较高的理论修养，创造能力和动手能力。",
        "主干学科大类": "艺术学、文学",
        "主要课程": "美术基础、美术欣赏、照明技术、摄影技术与技巧、摄影构图、特技摄影、非线性编辑、摄影造型、广告摄影等等。",
        "主要实践性教学环节": "包括认识实习、毕业实习等。认识实习在寒、暑假中完成，毕业实习般安排20周。",
        "修业年限": "四年",
        "授予学位": "文学学士"
    },
    {
        "id": "50672",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "培养具有一定的马克思主义基本理论素养，并具备较全面的音乐创作知识、能力和专业化水平，能在有关文艺单位、艺术院校、科研机构以及出版、广播影视部门从事作曲与作曲技术理论的创作、教学、研究、编辑等方面工作的高级专门人才。",
        "主要课程": "作曲、作曲技术理论、视唱练耳、音乐史、戏曲史、中外民族民间音乐、钢琴或其他乐器演奏、中国传统音乐分析、现代音乐分析等。",
        "就业方向": "文艺单位、艺术院校、科研机构以及出版、广播影视部门从事作曲与作曲技术理论的创作、教学、研究、编辑等工作。"
    },
    {
        "id": "50673",
        "学科大类": "",
        "学科门类": "",
        "专业培养目标": "",
        "主要课程": "",
        "就业方向": ""
    },
    {
        "id": "50674",
        "专业名称": "侦查",
        "专业代码": "680101",
        "专业培养目标": "培养熟悉我国公安工作的基本路线、方针、政策和相关的法律法规，掌握侦查的基本知识和技能，能从事侦查工作的高级技术应用性专门人才。",
        "专业核心能力": "熟悉侦查工作的程序、措施、手段和方法，具有侦破刑事案件的基本素质与能力。",
        "专业主干课程与主要实践环节": "刑法、现场勘查、侦查措施与谋略、审讯学、案件侦查、犯罪情报学、犯罪心理学、现代侦查技术、刑事技术、基层公安机关实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "刑事侦查。",
        "就业面向": "公安机关、企事业单位保卫部门。"
    },
    {
        "id": "50675",
        "专业名称": "经济犯罪侦查",
        "专业代码": "680102",
        "专业培养目标": "培养熟悉我国公安工作的基本路线、方针、政策和相关的法律法规，掌握经济犯罪侦查工作的基本知识和技能，能从事经济犯罪侦查工作的高级技术应用性专门人才。",
        "专业核心能力": "具备掌握侦破经济犯罪案件的程序、措施、手段和方法的能力。",
        "专业主干课程与主要实践环节": "经济犯罪侦查的措施与策略、金融犯罪案件侦查、涉税案件侦查、走私犯罪案件侦查、公司犯罪案件侦查、知识产权犯罪案件侦查及基层公安机关实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安机关的经济犯罪侦查工作。"
    },
    {
        "id": "50676",
        "专业名称": "警卫",
        "专业代码": "680104",
        "专业培养目标": "培养熟悉我国公安工作的基本路线、方针、政策和相关的法律法规,掌握警卫业务、组织指挥、部队管理等方面的基本知识和技能，能从事警卫工作的高级技术应用性专门人才。",
        "专业核心能力": "具有部队管理与警卫值勤的能力。",
        "专业主干课程与主要实践环节": "防爆技术、治安管理学、警卫指挥学、警卫战术学、警卫通信技术、警卫外交礼仪、体能训练、技能训练、警卫部队实习、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安机关、警卫部队，从事警卫工作。"
    },
    {
        "id": "50677",
        "专业名称": "治安管理",
        "专业代码": "680105",
        "专业培养目标": "培养熟悉我国公安工作的基本路线、方针、政策和相关的法律法规，掌握治安管理的基本知识和基本技能，能从事治安管理工作的高级技术应用性专门人才。",
        "专业核心能力": "具有较强的公安基层工作能力和各种治安案件、事件的处理能力。",
        "专业主干课程与主要实践环节": "治安管理基础理论、治安管理勤务与手段、社区警务、治安秩序管理、危险物品管理、消防管理、户口管理、治安案件查处、安全防范技术、基层公安机关实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在公安机关治安部门、派出所，公安机关和企事业单位的保卫部门。"
    },
    {
        "id": "50678",
        "专业名称": "交通管理",
        "专业代码": "680106",
        "专业培养目标": "培养熟悉我国公安工作的基本路线、方针、政策和相关的法律法规,掌握公安道路交通管理的基本知识和技能，能从事道路交通管理工作的高级技术应用性专门人才。",
        "专业核心能力": "具有维持交通秩序、处理交通事故和车辆检审及管理的能力",
        "专业主干课程与主要实践环节": "道路交通安全法规与交通秩序、现代交通智能管理、交通事故查处、车辆与驾驶员管理、汽车原理与构造、交通控制与交通工程、车辆保险基础知识、道路施工安全知识、基层公安机关实习、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安机关的交通管理部门。"
    },
    {
        "id": "50679",
        "专业名称": "警察管理",
        "专业代码": "680107",
        "专业培养目标": "培养熟悉我国公安工作的基本路线、方针、政策和相关的法律法规，掌握公安工作的基本知识和技能，能从事行政管理、队伍建设、文书处理等工作的高级技术应用性专门人才。",
        "专业核心能力": "具有行政管理、队伍建设、调查研究及综合预测的能力。",
        "专业主干课程与主要实践环节": "公安学基础理论、法学概论、公安管理学、公安行为学、公安决策学、公安指挥、警务通讯、公安秘书、公安统计、基层公安机关实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "在公安机关从事警察管理工作。"
    },
    {
        "id": "50680",
        "专业名称": "公共安全管理",
        "专业代码": "680108",
        "专业培养目标": "培养熟悉我国公安工作的基本路线、方针、政策和相关的法律法规，掌握公共安全管理的基本知识和基本技能，能从事公共安全管理的高级技术应用性专门人才。",
        "专业核心能力": "具有从事公共安全管理的能力。",
        "专业主干课程与主要实践环节": "刑法、刑事诉讼法、治安管理学、法学概论、公共安全管理、治安案件查处、安全防范学、公安行为学、保安实务、基层公安机关和保卫部门实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安机关、企事业单位保卫部门"
    },
    {
        "id": "50681",
        "专业名称": "信息网络安全监察",
        "专业代码": "680109",
        "专业培养目标": "培养熟悉我国公安工作的基本路线、方针、政策和相关的法律法规，掌握计算机基本知识和技能，能从事计算机网络安全监察工作的高级技术应用性专门人才。",
        "专业核心能力": "具备应用计算机进行安全监察、反病毒、网络安全技术等专业技能。",
        "专业主干课程与主要实践环节": "法学概论、刑法、数据库系统、网络基础、网络安全技术、计算机操作、防病毒软件、计算机安全监察、基层公安机关实习、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安机关、企事业单位保卫部门。"
    },
    {
        "id": "50682",
        "专业名称": "防火管理",
        "专业代码": "680110",
        "专业培养目标": "培养熟悉我国公安工作的方针政策，掌握消防法规、消防监督管理、防火监督检查等方面的基本知识和技能，能从事防火监督检查工作的高级技术应用性专门人才。",
        "专业核心能力": "具有防火监督检查的能力。",
        "专业主干课程与主要实践环节": "建筑技术基础、化工技术基础、电气防火安全技术、火灾监控技术、固定灭火设施、消防法规、危险化学品防火、城市消防规划概论、火灾调查、消防燃烧学、建筑放火、工业企业防火、消防监督检查、基层公安消防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安消防部队。"
    },
    {
        "id": "50683",
        "专业名称": "森林消防",
        "专业代码": "680111",
        "专业培养目标": "培养熟悉我国公安工作的方针政策，掌握消防法规、消防监督管理、防火监督检查等方面的基本知识和技能，能从事森林火灾的预防、扑救和森林火灾案件侦破工作的高级技术应用性专门人才。",
        "专业核心能力": "具有森林火灾的预防、扑救和森林火灾案件侦破的能力。",
        "专业主干课程与主要实践环节": "林火基础理论、森林防火通讯、林火预测预报、林火生态、林火管理学、航空护林、森林火灾扑救与指挥、森林火灾调查与统计、消防监督管理、基层森林公安消防机关实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "森林公安消防部队。"
    },
    {
        "id": "50684",
        "专业名称": "边防检查",
        "专业代码": "680112",
        "专业培养目标": "培养熟悉我国公安工作的方针政策，掌握部队管理、边防检查等方面的基本知识和技能，能从事部队管理、边防检查工作的高级技术应用性专门人才。",
        "专业核心能力": "具有边防检查及部队管理能力。",
        "专业主干课程与主要实践环节": "部队管理科学基础、参谋业务基础、公安学概论、出入境管理学、护照签证制度、口岸管理学、边防外事、出入境边防检查学、公安边防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业去向": "公安边防部队。"
    },
    {
        "id": "50685",
        "专业名称": "边境管理",
        "专业代码": "680113",
        "专业培养目标": "培养熟悉我国公安工作的方针政策，掌握部队管理、边境管理等方面的基本知识和技能，能从事部队管理、边境检查的高级技术应用性专门人才。",
        "专业核心能力": "具有边境检查及部队管理能力。",
        "专业主干课程与主要实践环节": "部队管理科学基础、参谋业务基础、治安管理学、边防案件侦察、边防情报学、边境管理学、边防勤务学、基层公安边防部队实习、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业去向": "公安边防部队。"
    },
    {
        "id": "50686",
        "专业名称": "禁毒",
        "专业代码": "680114",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，掌握禁毒工作的基本知识和技能，能从事禁毒工作的高级技术应用性专门人才。",
        "专业主干课程与主要实践环节": "禁毒概论、禁毒法规、毒品常识与检查、毒品查缉术、毒品犯罪案件侦查、侦查技术、体能训练、技能训练、基层公安机关实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "专业核心能力": "毒品犯罪案件侦查。",
        "可设置的专业方向": "",
        "就业面向": "公安机关与部门。"
    },
    {
        "id": "50687",
        "专业名称": "警察指挥与战术",
        "专业代码": "680201",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，掌握警察战术、警察战斗指挥、警察缉捕等方面的基本知识和技能，能从事公安执法、战斗指挥与参谋工作的高级技术应用性专门人才。",
        "专业核心能力": "具有警察执法战斗与协助指挥、战术应用的能力。",
        "专业主干课程与主要实践环节": "警察战术学、警察战斗指挥学、武器警械器材与保障、警察识图与应用、警察缉捕战术、巡逻盘查与清查战术、交通工具查控术、警察协同战术、报警与警察指挥自动化、警察战术谋略、基层公安机关实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安机关与部门。"
    },
    {
        "id": "50688",
        "专业名称": "边防指挥",
        "专业代码": "680202",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，掌握部队管理、作战指挥等方面的基本知识和技能，能胜任部队管理、作战指挥等任务的高级技术应用性专门人才。",
        "专业核心能力": "具有部队管理与指挥的能力。",
        "专业主干课程与主要实践环节": "部队基层政治工作、部队基层行政管理、参谋业务基础、公安学概论、边境管理学、边防情报学、边防勤务学、边防战术学、公安边防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安边防部队。"
    },
    {
        "id": "50689",
        "专业名称": "边防船艇指挥",
        "专业代码": "680203",
        "专业培养目标": "培养熟悉我国公安工作的方针政策，掌握公安边防海防法规、指挥管理、船艇操纵等方面的基本知识和技能，能胜任部队管理、船艇操纵、执勤执法等任务的高级技术应用性专门人才。",
        "专业核心能力": "具有部队管理、组织指挥、组织训练和日常管理的能力。",
        "专业主干课程与主要实践环节": "公安边防海防法规、海洋气象、船艇武器战斗使用、航海学、航海仪器、船艇观察与通信、船艇操纵与避碰、船艇机动与编队、船艇训练与管理、公安边防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安边防部队。"
    },
    {
        "id": "50690",
        "专业名称": "边防通信指挥",
        "专业代码": "68020",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，能从事部队管理、通信组织训练与指挥、通信设备维护管理等工作的高级技术应用性专门人才。",
        "专业核心能力": "具有通信分队管理指挥与通信设备维护的能力。",
        "专业主干课程与主要实践环节": "电工电子、模拟电路、数字电路、高频电子线路、通信概论、电波传播与天线、通信参谋业务、终端设备、网络通信、单边带通信、公安边防业务与执勤、警用移动通信、公安边防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安边防部队"
    },
    {
        "id": "50691",
        "专业名称": "消防指挥",
        "专业代码": "680205",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，能从事部队管理、灭火救援指挥、组织训练等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "具有消防部队管理和灭火救援指挥管理的能力。",
        "专业主干课程与主要实践环节": "基层消防部队管理、基层消防部队政治工作、消防技术装备、灭火战术、抢险救援及救助技术、灭火技能训练、火场供水、火灾调查、消防战训参谋工作、消防通讯调度指挥、防火工程概论、消防监督管理、公安消防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安消防部队。"
    },
    {
        "id": "50692",
        "专业名称": "参谋业务",
        "专业代码": "680206",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，能从事部队管理和司令部参谋等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "具有部队管理和业务参谋工作能力。",
        "专业主干课程与主要实践环节": "参谋基础理论、军事地形学、战术标图、作战指挥、司令部工作综合演练、基层部队管理、公安现役部队实习、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安现役部队"
    },
    {
        "id": "50693",
        "专业名称": "抢险救援",
        "专业代码": "680207",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，能在公安消防部队从事灾害事故救援、灭火救援组织指挥等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "具有灾害事故抢险救援的能力。",
        "专业主干课程与主要实践环节": "灾害抢险救援技术、抢险救援技术训练、救生救助技术训练、灭火救援组织指挥方法、灾害抢险救援行动概论、现场医疗急救技术、部队管理、技能训练、公安消防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安消防部队。"
    },
    {
        "id": "50694",
        "专业名称": "刑事技术",
        "专业代码": "680301",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，掌握刑事技术专业的基本知识和技能，能从事刑事技术工作的高级技术应用性专门人才。",
        "专业核心能力": "具有熟练应用刑事技术的方法进行现场勘查、刑事物证检验的能力。",
        "专业主干课程与主要实践环节": "刑法、刑事侦查学、现场勘查、刑事影像学、痕迹检验学、文件检验学、刑事化验学、刑事侦查技术、基层公安机关实习、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安机关、企事业单位保卫部门。"
    },
    {
        "id": "50695",
        "专业名称": "警犬技术",
        "专业代码": "680302",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，掌握警犬技术的基本知识和技能，能从事警犬技术的高级技术应用性专门人才。",
        "专业核心能力": "具有警犬技术训练、使用的能力。",
        "专业主干课程与主要实践环节": "治安管理学、刑事案件侦查、警察查缉战术、犯罪现场勘查、痕迹检验学、警犬学概论、犬解剖生理、养犬学、犬病学、犬行为学、警犬训练学、警犬使用学、基层公安机关实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安机关的警犬技术工作。"
    },
    {
        "id": "50696",
        "专业名称": "船艇动力管理",
        "专业代码": "680303",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，能从事边防船艇轮机、电气设备的管理和维护保养等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "具有边防船艇轮机、电气设备的管理和维护保养，机电部门的管理与训练的能力。",
        "专业主干课程与主要实践环节": "金属工艺学、船艇动力装置结构与原理、船艇动力装置管理与维修、船艇电气设备与维修、机电部门管理与训练、船艇结构与生命力、船艇辅机、电工实验、电子技术实验、公安边防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置专业方向": "",
        "就业面向": "公安边防部队。"
    },
    {
        "id": "50697",
        "专业名称": "船艇技术",
        "专业代码": "680304",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，能从事船艇枪帆、导航、机电等设备使用、管理、维护和保养工作的高级技术应用性专门人才。",
        "专业核心能力": "具有掌握船艇枪帆、导航、机电等设备作用、管理、维护和保养的能力。",
        "专业主干课程与主要实践环节": "航海学、航海仪器、船艇操纵、枪炮射击原理、船艇动力装置管理与维修、船艇电气设备与维修、船艇结构与生命力、船艇辅机、雷达原理、雷达勤务、微波与天线、舰艇基层管理、公安边防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "",
        "就业面向": "公安边防部队。"
    },
    {
        "id": "50698",
        "专业名称": "边防机要",
        "专业代码": "680305",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，掌握机要密码通信设备的使用、管理、维护及开发的基本知识和技能，能从事机要工作的高级技术应用性专门人才。",
        "专业核心能力": "具有机要密码通信设备的使用、管理、维护及开发的能力。",
        "专业主干课程与主要实践环节": "电子技术、军事运筹学、密码学、机要技术、密码装备原理、军事信息系统安全概论、军（部）队机要工作基础、军（部）队基层管理、公安边防部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置专业方向": "",
        "就业面向": "公安边防部队。"
    },
    {
        "id": "50699",
        "专业名称": "部队政治工作",
        "专业代码": "680401",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，能在公安边防、消防、警卫部队从事政治工作和部队管理等方面工作的高级技术应用性专门人才。",
        "专业核心能力": "具有部队政治工作和管理的能力。",
        "专业主干课程与主要实践环节": "邓小平理论概论、部队基层政治工作概论、部队政治机关工作概论、部队政治工作方法论、部队管理、技能训练、公安现役部队实习、社会调查、毕业实习等，以及各校的主要特色课程和实践环节。",
        "可设置专业方向": "",
        "就业面向": "公安边防、消防、警卫部队。"
    },
    {
        "id": "50700",
        "专业名称": "部队财务会计",
        "专业代码": "680402",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，掌握部队后勤管理和部队财务管理的基本知识和技能，能从事后勤、财务管理的高级技术应用性专门人才。",
        "专业核心能力": "具有部队后勤和财务管理的能力。",
        "专业主干课程与主要实践环节": "基础会计学、预算会计、部队审计、部队保险、部队后勤管理、财务会计学、财务管理学、部队财务会计学、部队财务管理、部队财务软件应用、公安现役部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置专业方向": "",
        "就业面向": "公安边防、消防、警卫部队。"
    },
    {
        "id": "50701",
        "专业名称": "部队后勤管理",
        "专业代码": "680403",
        "专业培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，掌握部队后勤管理和勤务能力的基本知识和技能，能从事财务、军需、营房、军械、运输等方面工作的高级管理人才。",
        "专业核心能力": "具有后勤和勤务管理能力。",
        "专业主干课程主要实践环节": "后勤工作概论、基础会计学、财政与金融、经济法、财务管理、会计管理、会计核算、军需管理、建筑构造与识图、工程建设与房地产管理、军械运输管理、审计学、后勤参谋学、后勤管理学、公安边防业务、公安现役部队实习、社会调查等，以及各校的主要特色课程和实践环节。",
        "可设置专业方向": "",
        "就业面向": "公安现役部队。"
    },
    {
        "id": "50702",
        "专业名称": "司法助理",
        "专业代码": "690101",
        "专业培养目标": "培养掌握法律基本理论和应用技能，从事法官、检察官和律师助理业务的高级技术应用性专门人才。",
        "专业核心能力": "法律应用技能。",
        "主要课程": "法律原理与技术、宪法、刑法原理与实务、民法原理与实务、经济法概论、行政法原理与实务、诉讼原理、诉讼实务、证据原理与实务、法律论辩、法律文书、判例解析、证据实务、模拟审判、法律文书制作、司法实践综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置的专业方向": "法官助理、检察官助理、律师助理。",
        "就业面向": "法官、检察官和律师助理岗位。"
    },
    {
        "id": "50703",
        "专业名称": "法律文秘",
        "专业代码": "690102",
        "专业培养目标": "培养掌握文秘基本理论和操作技能，了解和掌握相关法律知识，从事法律文秘业务的高级技术应用性专门人才。",
        "专业核心能力": "法律文秘操作技能。",
        "主要课程": "刑法概论、民商法概论、行政法原理与实务、诉讼法概论、应用写作、法律文书、秘书学基础、档案学基础、社会学基础、网络技术与办公自动化、电子信息管理、社会调研、应用文写作、秘书业务训练、办公自动化设备使用、文秘业务综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "国家机关、企事业单位、法律服务部门的文秘及相关岗位。"
    },
    {
        "id": "50704",
        "专业名称": "司法警务",
        "专业代码": "690103",
        "专业培养目标": "培养掌握司法警察业务的基本知识和技能，了解和掌握相关法律知识，从事司法警察业务的高级技术应用性专门人才。",
        "专业核心能力": "司法警察业务技能。",
        "主要课程": "刑法概论、刑事诉讼法、警体、警察学、法警业务、押解原理与实务、执行原理与实务、值庭原理与实务、防范技术、现场处置、射击与警械具、押解、看管、缉捕技能训练、模拟法庭、司法警察业务综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "法院、检察院的司法警察岗位。"
    },
    {
        "id": "50705",
        "专业名称": "法律事务",
        "专业代码": "690104",
        "专业培养目标": "培养掌握法律基本理论和应用技能，从事法律服务工作的高级技术应用性专门人才。",
        "专业核心能力": "法律服务技能。",
        "主要课程": "法律原理与技术、宪法、刑法原理与实务、民法原理与实务、经济法概论、行政法原理与实务、诉讼原理、诉讼实务、证据原理与实务、法律论辩、法律文书、调解原理与实务、案例解析、调解业务训练、法律文书制作、模拟法庭、法律服务综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置专业方向": "社区法律服务、公证律师事务、行政法律事务、经济法律事务等。",
        "就业面向": "行政执法部门、企事业单位、社区、乡镇法律服务领域的技术与服务岗位。"
    },
    {
        "id": "50706",
        "专业名称": "书记官",
        "专业代码": "690105",
        "专业培养目标": "培养掌握书记官职业的基础知识与操作技能，从事书记官业务的高级技术应用性专门人才。",
        "专业核心能力": "书记官业务操作技能。",
        "主要课程": "法学概论、诉讼原理与实务、法律文书、秘书学基础、公共关系学、书记官工作概论、行政公文写作、档案管理、文献检索、司法笔录训练、电子速记、庭前准备、庭审记录、卷宗管理、模拟法庭、书记官业务综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "法院、检察院的书记官岗位。"
    },
    {
        "id": "50707",
        "学科大类": "法律类",
        "学科门类": "",
        "专业培养目标": "培养适应社会主义现代化建设需要的，德、智、体全面发展的，具备法律及海关国际法律条约和公约与海关行政执法方面的基本知识和基本技能，能在海关及社会相关部门从事海关执法及社会相关工作的应用型人才",
        "主要课程": "法学导论、民法学、刑法学、经济法学、行政法与行政诉讼法学、国际公法、海关法学、比较海关法学、海关调查与技术、国际组织法、国际条约法、世界贸易组织法、世界海关组织与公约、京都公约、海关监管、协调税制与归类、关税理论与制度、海关管理信息处理系统、海关执法审计等",
        "就业方向": "公安、法院、检察院、海关缉私局等"
    },
    {
        "id": "50708",
        "专业名称": "刑事执行",
        "专业代码": "690201",
        "专业培养目标": "培养掌握刑事法律基本理论和刑事执行技能，从事罪犯管理和教育的高级管理专门人才。",
        "专业核心能力": "对罪犯的管理与教育技能。",
        "主要课程": "刑法、刑事诉讼法、警体、监狱学基础、狱政管理、罪犯教育、监狱制度、罪犯劳动管理、罪犯矫正心理学、监狱安防实务、法律文书、射击与警械具、罪犯个别教育方案设计与应用、现场处置、罪犯心理矫正训练、法律文书制作、刑事执行综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置专业方向": "狱政管理、矫正教育等。",
        "就业面向": "监狱、社区内罪犯的管理与矫正教育工作。"
    },
    {
        "id": "50709",
        "专业名称": "民事执行",
        "专业代码": "690202",
        "专业培养目标": "培养掌握民事法律基本理论和民事执行技能，从事民事执行业务的高级管理专门人才。",
        "专业核心能力": "民事执行技能。",
        "主要课程": "民法、民事诉讼法、经济法概论、民事执行原理、民事执行实务、民事执行策略、执行心理分析、执行案例研究、法律文书、民事执行方案设计与应用、现场处置、法律文书制作、民事执行综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "民事执行部门的技术与服务岗位。"
    },
    {
        "id": "50710",
        "专业名称": "行政执行",
        "专业代码": "690203",
        "专业培养目标": "培养掌握劳动教养管理基本知识和技能，从事劳教管理工作的高级管理专门人才。",
        "专业核心能力": "对劳教人员的管理与教育技能。",
        "主要课程": "刑法原理与实务、行政法原理与实务、行政诉讼法、行政处罚法、劳教学基础、劳教心理学、所政管理、劳教人员劳动管理、劳教安全防范、劳教人员教育与心理矫正、法律文书、警体、劳教人员劳动组织管理、劳教人员帮助教育、现场处置、劳教文书制作、劳教管理综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "劳教人员的管理与教育工作。"
    },
    {
        "id": "50711",
        "专业名称": "刑事侦查技术",
        "专业代码": "690301",
        "专业培养目标": "培养掌握刑事侦查基本理论与技术，从事狱内刑事侦查业务的高级技术应用性专门人才。",
        "专业核心能力": "狱内侦查技能。",
        "主要课程": "刑法、刑事诉讼法、犯罪心理学、侦查学原理、侦查策略、监狱法、狱内侦查学、侦查心理学、物证技术、现场勘查、文件检验、痕迹检验、模拟犯罪现场勘查、模拟讯问、侦查方案设计与应用、侦查文书制作、警用武器使用、狱内侦查综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "监狱、劳教所及其管理部门的技术与服务岗位。"
    },
    {
        "id": "50712",
        "专业名称": "司法鉴定技术",
        "专业代码": "690302",
        "专业培养目标": "培养掌握司法鉴定技术（文件痕迹检验）的基本理论与技术，熟悉相关法律知识和司法制度，从事司法鉴定业务（文件痕迹检验）的高级技术应用性专门人才。",
        "专业核心能力": "司法鉴定技术（文件痕迹检验）专业技能。",
        "主要课程": "刑法、民法、诉讼原理与实务、证据原理与实务、司法鉴定制度、文检学、痕检学、文检实务、痕检实务、司法鉴定图像技术与应用、物证技术、刑事摄影、模拟现场勘查、笔迹对比分析、指纹脚印的提取与识别、司法鉴定综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "可设置专业方向": "文件痕迹检验技术、法医毒物鉴定技术等。",
        "就业面向": "司法机关及相关鉴定机构的技术与服务岗位。",
        "其他": "因司法鉴定技术涉及面广、各专业方向之间没有统一的理论平台；故本简介仅就文件痕迹检验技术方向进行说明，未涉及其他专业方向。"
    },
    {
        "id": "50713",
        "专业名称": "安全防范技术",
        "专业代码": "690303",
        "专业培养目标": "培养掌握安全防范基本知识和技术，熟悉安防设备的管理与使用，从事安全防范业务的高级技术应用性专门人才。",
        "专业核心能力": "安全防范技术应用技能。",
        "主要课程": "刑事法律、民事法律、电路电工、模拟电子技术、数字逻辑电路、数据库技术、犯罪学、犯罪预防、安全防范技术、安防工程、监控技术、消防技术、安全管理、电工实验、安防工程集成与施工监督、安防设备使用与维护、犯罪控制模拟训练、现场处置、安防业务综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "监狱、劳教所、银行、民航、博物馆、社区及企事业单位安全防范领域的技术与管理岗位。"
    },
    {
        "id": "50714",
        "专业名称": "司法信息技术",
        "专业代码": "690304",
        "专业培养目标": "培养掌握信息技术基本原理和应用技能，了解和掌握相关法律知识，从事司法信息业务的高级技术应用性专门人才。",
        "专业核心能力": "计算机技术与应用技能。",
        "主要课程": "刑事法律、民事法律、汇编语言程序设计、数据结构、司法电子政务、数据库技术、司法网站建设及维护、网络安全技术应用、司法信息管理、办公软件开发、计算机程序设计及软件应用、网页设计与司法网站建设、网络安全防范设计与应用、司法信息业务综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "司法机关、法律服务部门、行政执法部门信息技术领域的技术与管理岗位。"
    },
    {
        "id": "50715",
        "专业名称": "司法信息安全",
        "专业代码": "690305",
        "专业培养目标": "培养掌握信息安全基本理论和技术，熟悉相关法律知识、从事司法信息安全业务的高级技术应用性专门人才。",
        "专业核心能力": "信息安全技术与应用技能。",
        "主要课程": "刑事法律、民事法律、信息安全基础、网络安全、通信技术、软件工程、计算机病毒防治、加密与解密技术、黑客攻击与防范技术、信息监听与隐藏技术、司法网站建设与维护、信息安全方案设计与应用、信息对抗、网络侦查与取证、计算机病毒防治、信息安全业务综合实训、毕业论文等，以及各校的主要特色课程和实践环节。",
        "就业面向": "司法机关、行政机关信息安全领域的技术与管理。"
    },
    {
        "id": "50716",
        "学科大类": "法律类",
        "学科门类": "",
        "专业培养目标": "本专业培养掌握心理咨询方面的基础知识，具有心理测量、心理咨询、心理矫治、职业指导等基本技能和技术的中、高级法制心理技术的应用型专门人才。",
        "主要课程": "宪法、法理、刑法概论、民法概论、普通心理学、咨询心理学、心理统计、心理测量技术、生理学、心理治疗理论与技术、心理健康、社会心理学、罪犯心理学、心理卫生学、司法精神病学、心理疾病与诊疗学等。",
        "就业方向": "公安、法院、检察院等。"
    },
    {
        "id": "50717",
        "学科大类": "法律类",
        "学科门类": "",
        "专业培养目标": "本专业主要为监狱、劳教所等司法机关培养和输送有较高法律素养，具备劳教、监狱业务基本知识，以及心理矫治和心理咨询等技能的应用性高等职业人才。",
        "主要课程": "刑法学、刑事诉讼法学、狱政管理学、劳教学基础、普通心理学、人格心理学、心理测量与评价、犯罪心理学、司法精神病学、心理咨询与治疗、罪犯与劳教人员心理与行为矫治技术、警察体育等专业课。",
        "就业方向": "从事监狱、劳动教养管理所教育和心理矫治工作岗位，也能基本适应公安机关看守所、收容教育所岗位和社区矫正类岗位。"
    },
    {
        "id": "50718",
        "学科大类": "法律类",
        "学科门类": "",
        "专业培养目标": "主要为监狱、劳教所、戒毒机构培养和输送具有较高法律素养，具备劳教、监狱业务基本知识、熟练掌握毒品罪犯矫治方法和技能的应用性职业人才。",
        "主要课程": "刑法学、刑事诉讼法学、狱政管理学、劳教学基础、毒品知识概述、吸毒及艾滋病预防与控制教程、戒毒与康复治疗教程、禁毒教程、涉毒人员心理学、毒品化验与识别、涉毒人员心理与行为矫治技术、警察体育等专业课。",
        "就业方向": "适合从事监狱、劳教所、禁毒和戒毒机构的教育、矫治工作岗位。"
    }
]